{
  "telH": "Tel: ",
  "emailH":"Email",
  "gunn": "Pazartesi-Cmt 08:00 - 18:00",
  "anasayfa": "Anasayfa {name}",
  "hakkimizda": "Hakkımızda",
  "evler": "Evler",
  "sayfalar": "Sayfalar",
  "randevu": "Randevu",
  "gizlilik": "Gizlilik Politikası",
  "hizmetlerimiz": "Hizmetlerimiz",
  "hekimlerimiz": "Hekimlerimiz",
  "iletisim": "İletişim",
  "gelismisB": "Gelişmiş Bakım",
  "gelismisBaciklama": "Nevşehir Cevatzade Dental Diş Polikinikği olarak size her zaman en iyi bakımı sunuyoruz. Bize ulaşın.",
  "cevrimiciD": "Çevrimiçi Danışmanlık",
  "cevrimiciDaciklama": "Diş sorunlarınız için uzmanlarımız çevrimiçi danışmanlık yapıyor.",
  "ulasilabilir":"Ulaşılabilir",
  "ulasilabilirA":"Herkes için kolayca erişilebilir hizmetler sunuyoruz. Modern teknolojilerle donatılmış polikiniklerimizden randevu almak çok kolay.",
  "vizyonlu":"Vizyonlu",
  "vizyonluA":"Sağlık hizmetlerinde yenilikçi yaklaşımlar sunuyoruz. Sürekli gelişen ve ileri görüşlü ekibimizle, en yüksek kalite standartlarını hedefliyoruz.",
  "liderT":"Lider Teknoloji",
  "liderTa":"Teknolojik cihazlar ve yöntemlerle en iyi tedavi hizmetlerini sunuyoruz. Teknolojiyi en iyi şekilde kullanarak hastalarımıza üstün bakım sağlıyoruz.",
  "hakkimizdaB":"En İyi Sağlık Sertifikası İle Güvenilir Hizmet",
  "hakkimizdaBa":"Diş sağlığınıza önem veriyoruz. Diş hekimlerimiz, ağız ve diş sağlığınız için en iyi bakım hizmetlerini sunmak amacıyla burada. Modern teknikler ve ileri teknoloji ile donatılmış polikinikğimizde, dişlerinizin en iyi şekilde tedavi edilmesini sağlıyoruz. Ağız sağlığınızı korumak ve güzel bir gülüşe sahip olmanız için çeşitli hizmetler sunuyoruz.",
  "hakkimizdaBbir":"Daha iyi sonuç elde etmek için bilimsel beceriler",
  "hakkimizdaBiki":"Çalışmak için iyi bir ortam",
  "hakkimizdaBuc":"Profesyonel doktorlar",
  "hakkimizdaBdort":"Dijital laboratuvar",
  "hakkimizdaBbes":"Acil servisler",
  "disHizmetlerimiz":"Diş Hizmetlerimiz",
  "disHizmetlerimizA":"Diş sağlığınız bizim önceliğimizdir. Uzman ekibimiz, en güncel teknoloji ve yöntemleri kullanarak ağız ve diş sağlığınızı korumanıza yardımcı olur. Aşağıda sunduğumuz çeşitli diş hizmetlerimiz hakkında daha fazla bilgi edinebilirsiniz.",
  "devaminiOku":"Devamını Oku",
  "uzmanHekimlerimiz":"Uzman Doktorlarımız",
  "uzmanHekimlerimizTa":"Her biri alanında uzmanlaşmış hekimlerimiz size hizmet veriyor. Uzman hekimlerimizden randevu almak ve sağlıklı gülüşlere kavuşmak için bize ulaşın.",
  "randevuAlin":"Randevu Alın",
  "randevuAlinA":"Biz senin için buradayız",
  "adiniz":"Adınız",
  "soyadiniz":"Soyadınız",
  "telefonununuz":"Telefonunuz",
  "hizmetSecin":"Hizmet Seçin",
  "randevuTarih":"Randevu Tarihi ve Saati",
  "mesaj":"Mesaj",
  "istekGonder":"İstek Gönder",
  "simdiAra":"Şimdi ara",
  "mailGonder":"Bize Mail Gönderin",
  "footerA":"Bizimle birlikte, gülümsemelerinizi sağlıklı, güzel ve özgüven dolu hale getirmek için adım atın. Cevatzade Diş Polikinikği olarak, sizleri en iyi şekilde ağırlamaktan ve diş sağlığınızı iyileştirmek için çalışmaktan mutluluk duyacağız.",
  "bolumler":"Bölümler",
  "periondonti":"Periondonti",
  "pedodonti":"Pedodonti",
  "disIplant":"Diş İmplantları",
  "ortodonti":"Ortodonti",
  "acilisS":"Açılış saatleri",
  "kapali":"Kapalı",
  "resmiT":"Resmi Tatillerde:",
  "yardimH":"Yardım hattı",
  "tel":"Telefon:",
  "mobil":"Mobil: ",
  "adres":"Adres",
  "telif":"Telif Hakkı",
  "blog":"Blog",
  "blogH":"Haberler",
  "blogHa":"En Son Haberlerimiz",
  "blogHatext":"Sağlıklı bir gülüş için en yeni tedavi yöntemlerimiz ve diş sağlığı ile ilgili son gelişmeler hakkında bilgi edinin. Diş hekimlerimizin önerdiği güncel bakım yöntemleri ve klinik haberlerimizle tanışın.",
  "bilgiMakale":"Bilgi Makalesi",
  "blogDetay":"Blog Detayı",
  "yayınlanan":"Yayınlanan: ",
  "yazan":"Yazan: ",
  "tarih":"Tarih: ",
  "gunB":"Pzt-Sal:",
  "gunI":"Çar-Per:",
  "gunU":"Cum-Cmt:",
  "gunD":"Paz:",
  "gunBs":"08:00 - 18:00",
  "gunIs":"08:00 - 18:00",
  "gunUs":"08:00 - 18:00",
  "contactIsyeri":"İş yeri: ",
  "adinizF":"Adınızı giriniz",
  "soyadinizF":"Soyadınızı giriniz",
  "telefongiriniz":"Telefonunuzu giriniz",
  "hizmetsec":"Hizmet Seçin",
  "formMesaj":"Mesajınız",
  "validation.ad.required": "Your name is required",
  "validation.soyad.required": "Your surname is required",
  "validation.tel.typeError": "Please enter a valid phone number",
  "validation.tel.required": "Phone number is required",
  "validation.tel.positive": "Phone number must be positive",
  "validation.tel.integer": "Phone number must be an integer",
  "validation.hizmetlerimizId.required": "Service selection is required",
  "validation.hizmetlerimizId.min": "Please select a valid service",
  "validation.tarih.required": "Appointment date and time are required",
  "validation.tarih.min": "You cannot select a past date",
  "siteHaritamiz":"Site Haritamız",
  "yasamTarzi":"Kadievi Yaşam Tarzı",
  "olanaklar":"Otel Olanakları",
  "suitHouse":"Kadievi Suites & Houses",
  "suitHouseK":"Suitler & Evler",
  "girisBaslik":"Konaklama İçin En İyi Oteli Keşfedin",
  "girisAciklamaBir":"Kadı Konakları, Ürgüp’ün ileri gelen şahsiyetlerinden merhum Yeşil Ağa tarafından XIX. Yüzyılın son çeyreğinde inşa edildiği tahmin edilmektedir. Konak kompleksi, daha sonra, XX.yüzyılın başlarında, zamanın Ürgüp Kadısı merhum Yusuf Sadi tarafından satın alınmış, 1982 yılına kadar ailesi tarafından mesken edinilmiştir ve bu sırada Ürgüp’te ‘Kadievi’ veya ‘Kadıların Evi’ olarak anıla gelmiştir. Harem, Selamlık ve Yaverlik olmak üzere 3 kısım teşkil edecek şekilde inşa edilen konaklar, geleneksel Kapadokya mimari çizgilerinin yanında, osmanlı yerleşke zevki ve kültürünü yansıtır ve Ürgüp’ün sivil mimarisinin örnek eserlerinden biridir.",
  "girisAciklamaİki":"1998 yılında Kadı Yusuf Sadi ailesinden satın alınan konaklar, bütün mimari özellikleri ve karekterleri muhafaza edilerek, 2010 yılında fahri konsolos Veli Tören tarafından aslına uygun olarak restore edilmiştir.",
  "balonBaslik":"BALON TURU",
  "balonAciklama":"Masalsı bir yerde farklı bir gündoğumu yaşamak ister misiniz? Cevabınız evetse, Kapadokya'da bir sıcak hava balon turu tam size göre! Güneş doğmadan yaklaşık bir saat önce otel lobinizde hazır olun; transferiniz önce kısa bir çay/kahve molası  için ofise, ardından uçuş alanına yapılacaktır. Sonrasında 60-90 dakika sürecek bu eşsiz deneyimde, 3000 fit yükseklikte Kapadokya’nın büyüleyici manzarasına tanıklık edeceksiniz. Uçuş sonrası kutlama ve sertifika töreniyle tamamlanan bu unutulmaz an, otelinize dönüşünüzle sona erer. Uçuş saatiniz, bir gün önceden tarafınıza bildirilecektir.",
  "balonTurleri":"BALON TURU TÜRLERİ",
  "balonSepet":"Sepet kapasitesi: 24 Kişi",
  "balonSure":"Uçuş Süresi: 60 Dakika ",
  "balonIletisim":"Fiyat: Lütfen, iletişime geçiniz.",
  "balonKonforBaslik":"ULTRA KONFOR",
  "balonKonforSepet":"Sepet kapasitesi: 16 Kişi ",
  "balonKonforSure":"Uçuş Süresi: 75 Dakika",
  "balonKonforIletisim":"Fiyat: Lütfen, iletişime geçiniz. ",
  "ulasim":"ULAŞIM",
  "ulasimAciklama":"Ürgüp’e ulaşım oldukça kolaydır. Karayoluyla rahatça gelebileceğiniz gibi, en yakın havaalanları Nevşehir Kapadokya ve Kayseri Erkilet’tir. Her iki havalimanından da servislerle yaklaşık 50 dakikada evimize ulaşabilirsiniz. 'Ürgüp İtalya Fahri Konsolosluğu' referansı, önünde inmeniz için yeterlidir. Çevreyi keşfetmek için araba, scooter veya bisiklet  kiralayabilir ya da Ürgüp otogarından kalkan dolmuşlarla Kapadokya’nın en ilginç noktalarına ulaşabilirsiniz. Ayrıca evin yakınında kolay park imkânı ve küçük bir çocuk parkı da mevcuttur",
  "cevre":"ÇEVRE",
  "cevreAciklama":"Ürgüp'ün tarihi merkezi, kısmen volkanik malzeme olan tüflere oyulmuş kaya mekanlı Osmanlı döneminden kalma eski evlerden oluşuyor. Gözler çevredeki Kapadokya ve genel Anadolu manzarasında kaybolurken, evimizin karşısındaki tarihi Selçuklu Camisinden yükselen ezan,  günün akışına damgasını vurararak,  aynı zamanda tabiyata ve Yaratıcı’ya açık ve saygın bir davet yöneltir  gibidir,  sanki.",
  "geziRehberi":"GEZI REHBERI",
  "sss":"Sıkça Sorulan Sorular",
  "sssAciklama":"Misafirlerimizin en sık sorduğu soruları burada bulabilirsiniz. Eğer başka sorularınız varsa, bizimle iletişime geçmekten çekinmeyin!",
  "sssSbir":"01. Konaklama için nasıl rezervasyon yapabilirim?",
  "sssAbir":" Rezervasyonunuzu web sitemiz üzerinde bulunan whatsapp veya doğrudan bizimle iletişime geçerek yapabilirsiniz. Erken rezervasyon yaptırmanız önerilir, özellikle yoğun sezonlarda hızlı doluluk yaşanmaktadır.",
  "sssSIki":" 02. Giriş ve çıkış saatleri nedir?",
  "sssAIki":"Giriş saati 14:00, çıkış saati ise 11:00’dir. Erken giriş veya geç çıkış talebiniz varsa, müsaitlik durumuna göre yardımcı olabiliriz.",
  "sssSUc":" 03. Kahvaltı ve diğer yemek hizmetleri sunuyor musunuz?",
  "sssAUc":" Kahvaltı hizmetimiz bulunmaktadır rezervasyonlu hizmeti kişi başı 15 Eurodur, ayrıca dairelerimizde mutfak mevcuttur. Ayrıca, konaklarımız şehir merkezine yürüme mesafesinde olduğu için çevrede birçok restoran ve kafe bulunmaktadır.",
  "sssSDort":" 04. Ulaşım ve havaalanı transferi nasıl sağlanıyor?",
  "sssADort":"Nevşehir Kapadokya ve Kayseri Erkilet Havalimanı’ndan özel transfer hizmetleri sunulmaktadır. Talep etmeniz halinde, rezervasyon sırasında transfer ayarlamanıza yardımcı olabiliriz.",
  "sssSBes":"05. Araç kiralama veya toplu taşıma seçenekleri var mı?",
  "sssABes":"Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto ",
  "sssSAlti":"06. İptal ve değişiklik politikası nasıl işliyor?",
  "sssAAlti":"İptal ve değişiklik politikamız rezervasyon tarihine ve oda tipine göre değişiklik gösterebilir. Detaylı bilgi için rezervasyon esnasında koşullarımızı inceleyebilir veya bizimle iletişime geçebilirsiniz.",
  "contactletisim":"Daha Fazla Sorularınız Varsa Bizimle İletişime Geçin.",
  "contactKonum":"Konum",
  "telefon":"Telefon",
  "sorunuzVarmı":"Herhangi Bir Sorunuz Var Mı?",
  "enIyiTeklif":"En İyi Teklif",
  "house_2plus1": "2+1 Evler",
  "house_1plus1": "1+1 Evler",
  "suites": "Süitler",
  "luxury": "Delüx",
  "gallery": "Galeri",
  "otelimiziGorun": "Otelimizi Görün",
  "suites_houses_details": "Suitler & Evler Detayı",
  "tesislerimiz": "Otel Tesisleri",
  "sss":"Sıkça Sorulan Sorular",
  "viewOurAllOfferRoom": "Tüm Oda Fırsatlarımızı Görün",
  "nedenBiz":"NEDEN BİZİ SEÇMELİSİNİZ",
  "nedenBizBaslik":"En İyi Otel Olanaklarını Sunuyoruz.",
  "nedenBizAciklama":"Otelimiz, hem ailenizle huzurlu vakit geçirmeniz hem de konforun ve lüksün tadını çıkarmanız için tasarlandı. Geniş ve modern odalarımız ve tarihi dokusuyla büyüleyen atmosferimizle, her yaştan misafirimize unutulmaz bir konaklama sunuyoruz. Sizin rahatınız, bizim önceliğimiz.",
  "yediYirmiDort":"7/24 Hizmet",
  "acikKahvalti":"Kahvaltı",
  "wifi":"Ücretsiz Wifi",
  "tarihiDeneyim":"Tarihi Deneyim",
  "konforluKonaklama":"Konforlu Konaklama",
  "manzara":"Manzara",
  "Oda Temizligi":"Oda Temizliği",
  "GuvenliEmniyetli":"Güvenli & Emniyetli",
  "ozelHizmetler":"Özel Hizmetler",
  "tesislerimiz":"Tesislerimiz",
  "temelOzellikler":"Temel Özellikler",
  "ozelligKeşfedin":"Özelliği Keşfedin",
  "restorant":"Restorant",
  "havaAlanıTransferi":"Havaalanı Transferi",
  "kiralama":"Araç Kiralama",
  "trekkingTurları":"Trekking Turları",
  "balonTuru":"Balon Turu",
  "gunlukTurlar":"Günlük Turlar",
  "cipSafari":"Cip Safarisi",
  "semazenTuru":"Semazenler",
  "transfer":"Transfer",
  "footerAciklama": "Nevşehir Ürgüp’te, Kapadokya’nın kalbinde; peribacaları, tarihi dokular ve büyüleyici doğa eşliğinde unutulmaz bir konaklama deneyimi yaşayın.",
  "blogStandard": "Blog Standard",
  "rezervasyon":"Rezervasyon Yap",
  "incelemeler":"İncelemeler",
  "mesaj": "Mesaj Gönder",
  "yonetici":"Yönetici",
  "rezervazyon":" Rezervasyon",
  "ayın":"Ayın",
  "ziyaretci":"Ziyaretçi Günlük",
  "gunluk":"Ziyaret Ediyor.",
  "memnun":"Memnun",
  "misafir":"Misafir.",
  "paylaş":"Paylaş",
  "oda_ozelligi": "Oda Özelliği",
  "roomSuits": "Oda & Süitler",
  "havaalani": "Havaalanı Transferi",
  "ballonTuru":"Sıcak Hava Balonları"

}
