{
  "telH": "Tel: ",
  "emailH": "Email",
  "gunn": "Lun-Sab 08:00 - 18:00",
  "anasayfa": "Home {name}",
  "hakkimizda": "Chi Siamo",
  "evler": "Case",
  "sayfalar": "Pagine",
  "randevu": "Appuntamento",
  "gizlilik": "Politica sulla Privacy",
  "hizmetlerimiz": "I Nostri Servizi",
  "hekimlerimiz": "I Nostri Medici",
  "iletisim": "Contatti",
  "gelismisB": "Cura Avanzata",
  "gelismisBaciklama": "Come Clinica Dentale Cevatzade a Nevşehir, offriamo sempre la migliore assistenza. Contattaci.",
  "cevrimiciD": "Consulenza Online",
  "cevrimiciDaciklama": "I nostri specialisti offrono consulenze online per i tuoi problemi dentali.",
  "ulasilabilir": "Accessibile",
  "ulasilabilirA": "Offriamo servizi facilmente accessibili a tutti. Prenotare un appuntamento nelle nostre cliniche dotate di tecnologie moderne è molto semplice.",
  "vizyonlu": "Visionario",
  "vizyonluA": "Offriamo approcci innovativi nei servizi sanitari. Con il nostro team in continua evoluzione e lungimirante, puntiamo ai più alti standard di qualità.",
  "liderT": "Tecnologia Avanzata",
  "liderTa": "Offriamo i migliori servizi di trattamento con dispositivi e metodi tecnologici. Utilizzando al meglio la tecnologia, forniamo una cura superiore ai nostri pazienti.",
  "hakkimizdaB": "Servizio Affidabile con Certificazione di Eccellenza",
  "hakkimizdaBa": "Ci preoccupiamo della tua salute dentale. I nostri dentisti sono qui per offrire il miglior servizio di cura della tua bocca e dei tuoi denti. Nella nostra clinica, equipaggiata con tecniche moderne e tecnologie avanzate, garantiamo il miglior trattamento per i tuoi denti. Offriamo vari servizi per mantenere la tua salute orale e per avere un sorriso splendente.",
  "hakkimizdaBbir": "Competenze scientifiche per risultati migliori",
  "hakkimizdaBiki": "Un buon ambiente di lavoro",
  "hakkimizdaBuc": "Medici professionisti",
  "hakkimizdaBdort": "Laboratorio digitale",
  "hakkimizdaBbes": "Servizi di emergenza",
  "disHizmetlerimiz": "I Nostri Servizi Dentali",
  "disHizmetlerimizA": "La tua salute dentale è la nostra priorità. Il nostro team di esperti utilizza le tecnologie e i metodi più aggiornati per aiutarti a mantenere la salute della tua bocca e dei tuoi denti. Scopri di più sui vari servizi dentali che offriamo qui sotto.",
  "devaminiOku": "Leggi di più",
  "uzmanHekimlerimiz": "I Nostri Medici Specialisti",
  "uzmanHekimlerimizTa": "Ogni nostro medico è specializzato nel proprio campo. Contattaci per prenotare una visita con i nostri specialisti e ottenere un sorriso sano.",
  "randevuAlin": "Prenota un Appuntamento",
  "randevuAlinA": "Siamo qui per te",
  "adiniz": "Il Tuo Nome",
  "soyadiniz": "Il Tuo Cognome",
  "telefonununuz": "Il Tuo Telefono",
  "hizmetSecin": "Seleziona un Servizio",
  "randevuTarih": "Data e Ora dell'Appuntamento",
  "mesaj": "Messaggio",
  "istekGonder": "Invia Richiesta",
  "simdiAra": "Chiama Ora",
  "mailGonder": "Invia una Email",
  "footerA": "Fai il primo passo per rendere i tuoi sorrisi sani, belli e pieni di fiducia con noi. Come Clinica Dentale Cevatzade, siamo felici di accoglierti nel migliore dei modi e di lavorare per migliorare la tua salute dentale.",
  "bolumler": "Sezioni",
  "periondonti": "Parodontologia",
  "pedodonti": "Pedodonzia",
  "disIplant": "Impianti Dentali",
  "ortodonti": "Ortodonzia",
  "acilisS": "Orari di Apertura",
  "kapali": "Chiuso",
  "resmiT": "Nei Giorni Festivi:",
  "yardimH": "Linea di Assistenza",
  "tel": "Telefono:",
  "mobil": "Mobile: ",
  "adres": "Indirizzo",
  "telif": "Copyright",
  "blog": "Blog",
  "blogH": "Notizie",
  "blogHa": "Ultime Notizie",
  "blogHatext": "Scopri i nostri metodi di trattamento più recenti e gli ultimi sviluppi sulla salute dentale per un sorriso sano. Scopri le raccomandazioni di cura aggiornate dei nostri dentisti e le novità della clinica.",
  "bilgiMakale": "Articolo Informativo",
  "blogDetay": "Dettaglio del Blog",
  "yayınlanan": "Pubblicato: ",
  "yazan": "Autore: ",
  "tarih": "Data: ",
  "gunB": "Lun-Mar:",
  "gunI": "Mer-Gio:",
  "gunU": "Ven-Sab:",
  "gunD": "Dom:",
  "gunBs": "08:00 - 18:00",
  "gunIs": "08:00 - 18:00",
  "gunUs": "08:00 - 18:00",
  "contactIsyeri": "Luogo di Lavoro: ",
  "adinizF": "Inserisci il tuo nome",
  "soyadinizF": "Inserisci il tuo cognome",
  "telefongiriniz": "Inserisci il tuo telefono",
  "hizmetsec": "Seleziona un Servizio",
  "formMesaj": "Il tuo messaggio",
  "validation.ad.required": "Il tuo nome è obbligatorio",
  "validation.soyad.required": "Il tuo cognome è obbligatorio",
  "validation.tel.typeError": "Per favore, inserisci un numero di telefono valido",
  "validation.tel.required": "Il numero di telefono è obbligatorio",
  "validation.tel.positive": "Il numero di telefono deve essere positivo",
  "validation.tel.integer": "Il numero di telefono deve essere un intero",
  "validation.hizmetlerimizId.required": "La selezione del servizio è obbligatoria",
  "validation.hizmetlerimizId.min": "Per favore, seleziona un servizio valido",
  "validation.tarih.required": "La data e l'ora dell'appuntamento sono obbligatorie",
  "validation.tarih.min": "Non puoi selezionare una data passata",
  "siteHaritamiz":"La nostra mappa del sito",
  "yasamTarzi":"Stile di vita Kadievi",
  "olanaklar":"Servizi dell'hotel",
  "suitHouse":"Kadievi Suites & Houses",
  "suitHouseK":"Suite e Case",
  "girisBaslik":"Scopri il miglior hotel per il soggiorno",
  "girisAciklamaBir":"Si stima che le Kadı Konakları siano state costruite nell'ultimo quarto del XIX secolo dal defunto Yeşil Ağa, una delle figure di spicco di Ürgüp. Il complesso della residenza fu successivamente acquistato all'inizio del XX secolo dal defunto Yusuf Sadi, il giudice di Ürgüp dell'epoca, e fu utilizzato come residenza dalla sua famiglia fino al 1982. Durante questo periodo, era noto a Ürgüp come 'Casa di Kadı' o 'Casa dei Giudici'. Costruite in tre sezioni—Harem, Selamlık e Yaverlik—le residenze riflettono non solo lo stile architettonico tradizionale della Cappadocia, ma anche l'estetica e la cultura dell'insediamento ottomano, rendendole uno dei migliori esempi di architettura civile a Ürgüp.",
  "girisAciklamaİki":"Le residenze, acquistate dalla famiglia di Kadı Yusuf Sadi nel 1998, sono state completamente restaurate nel 2010 dal console onorario Veli Tören, preservando tutte le loro caratteristiche architettoniche.",
  "balonBaslik": "TOUR IN MONGOLFIERA",
  "balonAciklama": "Vuoi vivere un'alba diversa in un luogo da fiaba? Se la tua risposta è sì, un tour in mongolfiera in Cappadocia è perfetto per te! Fatti trovare nella hall del tuo hotel circa un'ora prima dell'alba; il tuo trasferimento ti porterà prima in ufficio per una breve pausa tè/caffè e poi nell'area di volo. Durante questa esperienza unica, che durerà dai 60 ai 90 minuti, ammirerai l'affascinante paesaggio della Cappadocia da un'altezza di 3000 piedi. Questo momento indimenticabile, che si conclude con una celebrazione e una cerimonia di consegna del certificato dopo il volo, termina con il ritorno in hotel. L'orario del volo ti verrà comunicato il giorno prima.",
  "balonTurleri": "TIPI DI TOUR IN MONGOLFIERA",
  "balonSepet": "Capacità del cestello: 24 Persone",
  "balonSure": "Durata del volo: 60 Minuti",
  "balonIletisim": "Prezzo: Contattaci per maggiori informazioni.",
  "balonKonforBaslik": "ULTRA COMFORT",
  "balonKonforSepet": "Capacità del cestello: 16 Persone",
  "balonKonforSure": "Durata del volo: 75 Minuti",
  "balonKonforIletisim": "Prezzo: Contattaci per maggiori informazioni.",
  "ulasim": "TRASPORTI",
  "ulasimAciklama": "Raggiungere Ürgüp è abbastanza semplice. Puoi viaggiare su strada e gli aeroporti più vicini sono Nevşehir Cappadocia e Kayseri Erkilet. Da entrambi gli aeroporti, puoi raggiungere la nostra casa in circa 50 minuti tramite navette. Il riferimento 'Consolato Onorario d'Italia a Ürgüp' è sufficiente per far sapere all'autista dove lasciarti. Per esplorare la zona, puoi noleggiare un'auto, uno scooter o una bicicletta, oppure prendere i minibus dalla stazione degli autobus di Ürgüp per raggiungere i luoghi più interessanti della Cappadocia. Inoltre, vicino alla casa c'è un parcheggio comodo e un piccolo parco giochi per bambini.",
  "cevre": "DINTORNI",
  "cevreAciklama": "Il centro storico di Ürgüp è composto da antiche case dell'epoca ottomana, alcune delle quali scavate nelle formazioni rocciose vulcaniche. Mentre il tuo sguardo si perde tra i paesaggi della Cappadocia e dell'Anatolia in generale, il richiamo alla preghiera che si alza dalla storica Moschea Selgiuchide di fronte alla nostra casa segna il fluire della giornata, quasi come un invito aperto e rispettoso alla natura e al Creatore.",
  "geziRehberi": "GUIDA DI VIAGGIO",
  "sss": "Domande Frequenti",
  "sssAciklama": "Qui puoi trovare le risposte alle domande più frequenti fatte dai nostri ospiti. Se hai altre domande, non esitare a contattarci!",
  "sssSbir": "01. Come posso fare una prenotazione per il soggiorno?",
  "sssAbir": "Puoi fare la tua prenotazione tramite WhatsApp sul nostro sito web o contattandoci direttamente. Si consiglia di prenotare in anticipo, soprattutto durante l'alta stagione, poiché la disponibilità si esaurisce rapidamente.",
  "sssSIki": "02. Quali sono gli orari di check-in e check-out?",
  "sssAIki": "L'orario di check-in è alle 14:00 e il check-out è alle 11:00. Se hai bisogno di un check-in anticipato o un check-out tardivo, possiamo aiutarti in base alla disponibilità.",
  "sssSUc": "03. Offrite colazione e altri servizi di ristorazione?",
   "sssAUc": "Offriamo un servizio di colazione su prenotazione, al costo di 15 euro a persona. Inoltre, tutti i nostri appartamenti sono dotati di cucina. Poiché le nostre sistemazioni sono a pochi passi dal centro città, ci sono molti ristoranti e caffè nelle vicinanze.",
  "sssSDort": "04. Come funziona il trasporto e il trasferimento aeroportuale?",
 "sssADort": "Servizi di trasferimento privato sono disponibili dagli aeroporti di Nevşehir Kapadokya e Kayseri Erkilet. Su richiesta, possiamo organizzare il tuo trasferimento durante il processo di prenotazione.",
  "sssSBes": "05. Ci sono opzioni per noleggiare un'auto o per il trasporto pubblico?",
  "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto",
  "sssSAlti": "06. Qual è la vostra politica di cancellazione e modifica?",
  "sssAAlti": "La nostra politica di cancellazione e modifica può variare in base alla data di prenotazione e al tipo di camera. Per ulteriori informazioni, puoi consultare i nostri termini durante il processo di prenotazione o contattarci direttamente.",
  "contactletisim": "Se hai altre domande, contattaci.",
  "contactKonum": "Posizione",
  "telefon": "Telefono",
  "sorunuzVarmı": "Hai qualche domanda?",
  "enIyiTeklif": "Migliore Offerta",
  "house_2plus1": "Houses",
  "house_1plus1": "Appartamenti 1+1",
  "suites": "Suites",
  "luxury": "Deluxe Rooms",
  "gallery": "Galleria",
  "otelimiziGorun": "Guarda il nostro hotel",
  "suites_houses_details": "Dettagli Suite e Case",
  "tesislerimiz": "Servizi dell'hotel",
  "sss": "Domande Frequenti",
  "viewOurAllOfferRoom": "Vedi tutte le nostre offerte di camere",
  "nedenBiz": "PERCHÉ SCEGLIERCI",
  "nedenBizBaslik": "Offriamo i migliori comfort alberghieri.",
"nedenBizAciklama": "Il nostro hotel è progettato per farvi trascorrere momenti tranquilli con la vostra famiglia mentre godete di comfort e lusso. Con le nostre camere spaziose e moderne e un'atmosfera che incanta con la sua texture storica, offriamo un soggiorno indimenticabile per ospiti di tutte le età. Il vostro comfort è la nostra priorità.",
  "yediYirmiDort": "Servizio 24/7",
  "acikKahvalti": "Colazione",
  "wifi": "Wi-Fi Gratuito",
  "tarihiDeneyim": "Esperienza Storica",
  "konforluKonaklama": "Sistemazione Confortevole",
  "manzara": "Vista Panoramica",
  "Oda Temizligi": "Pulizia delle Camere",
  "GuvenliEmniyetli": "Sicuro e Protetto",
  "ozelHizmetler": "Servizi Personalizzati",
  "tesislerimiz": "Le Nostre Strutture",
  "temelOzellikler": "Caratteristiche Principali",
  "restorant": "Ristorante",
  "havaAlanıTransferi": "Trasferimento Aeroportuale",
  "kiralama": "Noleggio Auto",
  "trekkingTurları": "Tour di Trekking",
  "balonTuru": "Tour in Mongolfiera",
  "gunlukTurlar": "Tour Giornalieri",
  "cipSafari": "Safari in Jeep",
  "semazenTuru": "Tour dei Dervisci Rotanti",
  "transfer": "Trasferimento",
   "footerAciklama": "A Ürgüp, Nevşehir, nel cuore della Cappadocia; vivi un soggiorno indimenticabile circondato da camini delle fate, tessuti storici e una natura incantevole.",
   "blogStandard": "Standard del blog",
   "rezervasyon": "Effettua una prenotazione",
  "incelemeler":"Recensioni",
  "mesaj": "Invia Messaggio",
  "yonetici":"Manager",
  "rezervazyon": "Prenotazione",
  "ayın": "Del Mese",
  "ziyaretci": "Visitatori In visita",
  "gunluk": "Giornaliero.",
  "memnun": "Soddisfatto",
  "misafir": "Ospite",
   "paylaş": "Condividi",
   "oda_ozelligi": "Caratteristica della Camera",
   "roomSuits": "Camere & Suite",
   "havaalani": "Trasferimento dall'aeroporto",
   "ballonTuru":"Mongolfiere"
  
}
  