{
  "telH": "Phone: ",
  "emailH": "Email",
  "gunn": "Monday-Sat 08:00 AM - 06:00 PM",
  "anasayfa": "Home {name}",
  "hakkimizda": "About Us",  
  "evler": "Houses",
  "sayfalar": "Pages",
  "randevu": "Meeting",
  "gizlilik": "Privacy Policy",
  "hizmetlerimiz": "Our Services",
  "hekimlerimiz": "Our Doctors",
  "iletisim": "Contact",
  "gelismisB": "Advanced Care",
  "gelismisBaciklama": "As Nevşehir Cevatzade Dental Policlinic, we always offer you the best care. Contact us.",
  "cevrimiciD": "Online Consulting",
  "cevrimiciDaciklama": "Our experts provide online consultancy for your dental problems.",
  "ulasilabilir":"Accessible",
  "ulasilabilirA":"We offer easily accessible services for everyone. It is very easy to make an appointment at our policlinic equipped with modern technologies.",
  "vizyonlu":"Visionary",
  "vizyonluA":"We offer innovative approaches in healthcare. We aim for the highest quality standards with our constantly developing and forward-thinking team.",
  "liderT":"Leading Technology",
  "liderTa":"We offer the best treatment services with advanced technology and methods, delivering exceptional care to our patients.",
  "hakkimizdaB":"Reliable Service with the Best Health Certificate",
  "hakkimizdaBa":"We care about your dental health. Our dentists are here to provide the best care services for your oral and dental health. In our clinic equipped with modern techniques and advanced technology, we ensure that your teeth are treated in the best possible way. We offer a variety of services to protect your oral health and have a beautiful smile.",
  "hakkimizdaBbir":"Scientific skills to achieve better results",
  "hakkimizdaBiki":"Good environment to work",
  "hakkimizdaBuc":"Good environment to work",
  "hakkimizdaBdort":"Digital Laboratory",
  "hakkimizdaBbes":"Emergency Services",
  "disHizmetlerimiz":"Our Dental Services",
  "disHizmetlerimizA":"Your dental health is our priority. Our expert team helps you protect your oral and dental health by using the most up-to-date technology and methods. You can learn more about the various dental services we offer below.",
  "devaminiOku":"Read More",
  "uzmanHekimlerimiz":"Our Specialist Doctors",
  "uzmanHekimlerimizTa":"Our physicians, each specialized in their field, serve you. Contact us to make an appointment with our specialist physicians and achieve healthy smiles.",
  "randevuAlin":"Make An Appointment",
  "randevuAlinA":"We are here for you",
  "adiniz":"Your name",
  "soyadiniz":"Your Surname",
  "telefonununuz":"Your Phone",
  "hizmetSecin":"Select Service",
  "randevuTarih":"Appointment Date and Time",
  "mesaj":"Message",
  "istekGonder":"Send Request",
  "simdiAra":"Call me now",
  "mailGonder":"Send us e-mail",
  "footerA":"Take steps with us to make your smiles healthy, beautiful and full of self-confidence. As Cevatzade Dental Policlinic, we will be happy to welcome you in the best possible way and work to improve your dental health.",
  "bolumler":"Departments",
  "periondonti":"Periondontia",
  "pedodonti":"Pedodontics",
  "disIplant":"Dental Implants",
  "ortodonti":"Orthodontics",
  "acilisS":"Opening hours",
  "kapali":"Closed",
  "resmiT":"On Public Holidays:",
  "yardimH":"Hotline",
  "tel":"Telephone:",
  "mobil":"Mobile: ",
  "adres":"Address",
  "telif":"Copyright",
  "blog": "Blog",
  "blogH":"News",
  "blogHa":"Our Latest News",
  "blogHatext":"Learn about our newest treatment methods and the latest developments in dental health for a healthy smile. Meet the current care methods recommended by our dentists and our clinical news.",
  "bilgiMakale":"Information Article",
  "blogDetay":"Blog Detail",
  "yayinlanan":"Posted On: ",
  "yazan":"Written By: ",
  "tarih":"History: ",
  "gunB":"Mon-Tue:",
  "gunI":"Wed-Thu:",
  "gunU":"Fri-Sat:",
  "gunD":"Sun:",
  "gunBs":"08:00 AM - 06:00 PM",
  "gunIs":"08:00 AM - 06:00 PM",
  "gunUs":"08:00 AM - 06:00 PM",
  "contactIsyeri":"Workplace: ",
  "adinizF":"Enter your name",
  "soyadinizF":"Enter your surnamez",
  "telefongiriniz":"Enter your phone",
  "hizmetsec":"Select Service",
  "formMesaj":"Your message",
  "validation.ad.required": "Adınız zorunludur",
  "validation.soyad.required": "Soyadınız zorunludur",
  "validation.tel.typeError": "Geçerli bir telefon numarası giriniz",
  "validation.tel.required": "Telefon numarası zorunludur",
  "validation.tel.positive": "Telefon numarası geçerli olmalıdır",
  "validation.tel.integer": "Telefon numarası geçerli olmalıdır",
  "validation.hizmetlerimizId.required": "Hizmet seçimi zorunludur",
  "validation.hizmetlerimizId.min": "Geçerli bir hizmet seçiniz",
  "validation.tarih.required": "Randevu tarihi ve saati zorunludur",
  "validation.tarih.min": "Geçmiş bir tarih seçemezsiniz",
  "siteHaritamiz":"Our Site Map",
  "yasamTarzi":"Kadıevi Lifestyle",
  "olanaklar":"Hotel Amenities",
  "suitHouse":"Kadıevi Suites & Houses",
  "suitHouseK":"Suites & Houses ",
  "girisBaslik":"Discover the Best Hotel for Accommodation",
  "girisAciklamaBir":"Kadı Mansions are estimated to have been built in the last quarter of the 19th century by the late Yeşil Ağa, one of the prominent figures of Ürgüp. The mansion complex was later purchased in the early 20th century by the late Yusuf Sadi, the judge of Ürgüp at the time, and was used as a residence by his family until 1982. During this period, it was known in Ürgüp as ‘Kadı House’ or ‘House of the Judges.’ Built in three sections—Harem, Selamlık, and Yaverlik—the mansions reflect not only the traditional Cappadocian architectural style but also Ottoman settlement aesthetics and culture, making them one of the outstanding examples of civil architecture in Ürgüp.",
  "girisAciklamaİki":"The mansions, purchased from the family of Kadı Yusuf Sadi in 1998, were fully restored in 2010 by honorary consul Veli Tören while preserving all their architectural features and characteristics.",
  "balonBaslik":"BALLOON TOUR",
  "balonAciklama":"Do you want to experience a different sunrise in a fairytale place? If your answer is yes, a hot air balloon tour in Cappadocia is just for you! Be ready in your hotel lobby about an hour before sunrise; your transfer will first take you to the office for a short tea/coffee break and then to the flight area. During this unique experience, which will last 60-90 minutes, you will witness Cappadocia’s mesmerizing scenery from 3000 feet high. This unforgettable moment, completed with a celebration and certificate ceremony after the flight, ends with your return to the hotel. Your flight time will be notified to you the day before.",
  "balonTurleri":"BALLOON TOUR TYPES",
  "balonSepet":"Basket capacity: 24 People",
  "balonSure":"Flight Duration: 60 Minutes",
  "balonIletisim":"Price: Please contact us.",
  "balonKonforBaslik":"ULTRA COMFORT",
  "balonKonforSepet":"Basket capacity: 16 People",
  "balonKonforSure":"Flight Duration: 75 Minutes",
  "balonKonforIletisim":"Price: Please contact us.",
  "ulasim":"TRANSPORTATION",
  "ulasimAciklama":"Getting to Ürgüp is quite easy. You can travel by road, and the nearest airports are Nevşehir Cappadocia and Kayseri Erkilet. From both airports, you can reach our home in about 50 minutes via shuttles. The reference 'Ürgüp Italy Honorary Consulate' is enough for the driver to drop you off. To explore the area, you can rent a car, scooter, or bicycle, or take minibuses from Ürgüp bus station to the most interesting spots in Cappadocia. Additionally, there is easy parking near the house and a small children's park.",
  "cevre":"SURROUNDINGS",
  "cevreAciklama":"The historic center of Ürgüp consists of old Ottoman-era houses, some carved into volcanic rock formations. As your eyes wander over the Cappadocian and general Anatolian landscapes, the call to prayer rising from the historic Seljuk Mosque across our home marks the flow of the day, as if inviting one to nature and the Creator with an open and respectful call.",
  "geziRehberi":"TRAVEL GUIDE",
  "sss": "Frequently Asked Questions",
  "sssAciklama": "Here you can find answers to the most frequently asked questions by our guests. If you have any other questions, feel free to contact us!",
  "sssSbir": "01. How can I make a reservation for accommodation?",
  "sssAbir": "You can make your reservation through WhatsApp on our website or by contacting us directly. Early booking is recommended, especially during peak seasons as we experience quick occupancy.",
  "sssSIki": "02. What are the check-in and check-out times?",
  "sssAIki": "Check-in is at 14:00, and check-out is at 11:00. If you have a request for early check-in or late check-out, we may be able to assist you based on availability.",
  "sssSUc": "03. Do you offer breakfast and other meal services?",
  "sssAUc": "We offer breakfast service with reservation, priced at 15 Euros per person. Additionally, all of our apartments are equipped with kitchens. Since our accommodations are within walking distance to the city center, there are many restaurants and cafes in the area.",
  "sssSDort": "04. How is transportation and airport transfer arranged?",
  "sssADort": "Private transfer services are available from Nevşehir Kapadokya and Kayseri Erkilet Airports. If requested, we can arrange your transfer during the booking process.",
  "sssSBes": "05. Are there car rental or public transportation options?",
  "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto",
  "sssSAlti": "06. What is your cancellation and modification policy?",
  "sssAAlti": "Our cancellation and modification policy may vary based on the reservation date and room type. For more detailed information, you can review our terms during the booking process or contact us directly.",
  "contactletisim": "If you have more questions, contact us.",
  "contactKonum": "Location",
  "telefon": "Phone",
  "sorunuzVarmı": "Do you have any questions?",
  "enIyiTeklif": "Best Offer",
  "house_2plus1": "Houses",
  "house_1plus1": "1-Bedroom Apartments",
  "suites": "Suites",
  "luxury": "Deluxe Rooms",
  "gallery": "Gallery",
  "otelimiziGorun": "See Our Hotel",
  "suites_houses_details": "Suites & Houses Details",
  "tesislerimiz": "Hotel Facilities",
  "sss": "FAQ",
  "viewOurAllOfferRoom": "View All Our Room Offers",
  "nedenBiz": "WHY CHOOSE US",
  "nedenBizBaslik": "We Offer the Best Hotel Amenities.",
"nedenBizAciklama": "Our hotel is designed for you to spend peaceful time with your family while enjoying comfort and luxury. With our spacious and modern rooms and an atmosphere that enchants with its historical texture, we offer an unforgettable stay for guests of all ages. Your comfort is our priority.",
  "yediYirmiDort": "24/7 Service",
  "acikKahvalti": "Breakfast",
  "wifi": "Free Wi-Fi",
  "tarihiDeneyim": "Historical Experience",
  "konforluKonaklama": "Comfortable Accommodation",
  "manzara": "Scenic View",
  "Oda Temizligi": "Room Cleaning",
  "GuvenliEmniyetli": "Safe & Secure",
  "ozelHizmetler": "Personalized Services",
  "tesislerimiz": "Our Facilities",
  "temelOzellikler": "Key Features",
  "restorant": "Restaurant",
  "havaAlanıTransferi": "Airport Transfer",
  "kiralama": "Car Rental",
  "trekkingTurları": "Trekking Tours",
  "balonTuru": "Hot Air Balloon Tour",
  "gunlukTurlar": "Daily Tours",
  "cipSafari": "Jeep Safari",
  "semazenTuru": "Whirling Dervish Tour",
  "transfer": "Transfer",
  "footerAciklama":"In Ürgüp, Nevşehir, in the heart of Cappadocia; experience an unforgettable stay surrounded by fairy chimneys, historical textures, and enchanting nature.",
  "blogStandard": "Blog Standard",
  "rezervasyon": "Make a Reservation",
  "incelemeler":"Reviews",
  "mesaj": "Send Message",
  "yonetici":"Manager",
  "rezervazyon": "Booking",
  "ayın": "Of Month",
  "ziyaretci": "Visitors Visiting",
  "gunluk": "Daily.",
  "memnun": "Satisfied",
  "misafir": "Guest",
  "paylaş": "Share On",
  "oda_ozelligi": "Room Feature",
    "roomSuits": "Room & Suits",
    "havaalani": "Airport Transfer",
    "ballonTuru":"Hot Air Balloons"

}
  
  