{
    "telH": "Tel: ",
    "emailH": "Email",
    "gunn": "Segunda a Sábado 08:00 - 18:00",
    "anasayfa": "Página Inicial {name}",
    "hakkimizda": "Sobre Nós",
    "evler": "Casas",
    "sayfalar": "Páginas",
    "randevu": "Agendamento",
    "gizlilik": "Política de Privacidade",
    "hizmetlerimiz": "Nossos Serviços",
    "hekimlerimiz": "Nossos Dentistas",
    "iletisim": "Contato",
    "gelismisB": "Cuidados Avançados",
    "gelismisBaciklama": "Na Clínica Dentária Nevşehir Cevatzade, oferecemos sempre o melhor cuidado para você. Entre em contato conosco.",
    "cevrimiciD": "Consultoria Online",
    "cevrimiciDaciklama": "Nossos especialistas oferecem consultoria online para seus problemas dentários.",
    "ulasilabilir": "Acessível",
    "ulasilabilirA": "Oferecemos serviços facilmente acessíveis para todos. É muito fácil marcar uma consulta em nossas clínicas equipadas com tecnologias modernas.",
    "vizyonlu": "Visionário",
    "vizyonluA": "Oferecemos abordagens inovadoras nos serviços de saúde. Com nossa equipe em constante evolução e visão de futuro, buscamos os mais altos padrões de qualidade.",
    "liderT": "Tecnologia de Ponta",
    "liderTa": "Oferecemos os melhores serviços de tratamento com dispositivos e métodos tecnológicos. Proporcionamos cuidados superiores aos nossos pacientes utilizando a tecnologia da melhor forma.",
    "hakkimizdaB": "Serviço Confiável com o Melhor Certificado de Saúde",
    "hakkimizdaBa": "Nos importamos com a sua saúde bucal. Nossos dentistas estão aqui para oferecer o melhor atendimento para sua saúde oral e dentária. Em nossa clínica equipada com técnicas modernas e tecnologia avançada, garantimos que seus dentes recebam o melhor tratamento. Oferecemos diversos serviços para proteger sua saúde bucal e garantir um sorriso bonito.",
    "hakkimizdaBbir": "Habilidades científicas para melhores resultados",
    "hakkimizdaBiki": "Um bom ambiente para trabalhar",
    "hakkimizdaBuc": "Médicos profissionais",
    "hakkimizdaBdort": "Laboratório digital",
    "hakkimizdaBbes": "Serviços de emergência",
    "disHizmetlerimiz": "Nossos Serviços Odontológicos",
    "disHizmetlerimizA": "A saúde dental é nossa prioridade. Nossa equipe especializada usa as tecnologias e métodos mais atualizados para ajudar a manter sua saúde bucal. Você pode obter mais informações sobre nossos diversos serviços odontológicos abaixo.",
    "devaminiOku": "Leia mais",
    "uzmanHekimlerimiz": "Nossos Doutores Especialistas",
    "uzmanHekimlerimizTa": "Cada um dos nossos médicos especialistas está à disposição para atendê-lo. Entre em contato conosco para agendar uma consulta e obter um sorriso saudável.",
    "randevuAlin": "Agende uma Consulta",
    "randevuAlinA": "Estamos aqui para você",
    "adiniz": "Seu nome",
    "soyadiniz": "Seu sobrenome",
    "telefonununuz": "Seu telefone",
    "hizmetSecin": "Escolha o serviço",
    "randevuTarih": "Data e hora do agendamento",
    "mesaj": "Mensagem",
    "istekGonder": "Enviar solicitação",
    "simdiAra": "Ligue agora",
    "mailGonder": "Envie-nos um e-mail",
    "footerA": "Com a gente, dê um passo para ter sorrisos saudáveis, bonitos e cheios de confiança. Na Clínica Dentária Cevatzade, teremos o prazer de atendê-lo da melhor maneira possível e trabalhar para melhorar sua saúde dental.",
    "bolumler": "Departamentos",
    "periondonti": "Periodontia",
    "pedodonti": "Pedodontia",
    "disIplant": "Implantes Dentários",
    "ortodonti": "Ortodontia",
    "acilisS": "Horário de Abertura",
    "kapali": "Fechado",
    "resmiT": "Feriados oficiais:",
    "yardimH": "Linha de ajuda",
    "tel": "Telefone:",
    "mobil": "Móvel: ",
    "adres": "Endereço",
    "telif": "Direitos autorais",
    "blog": "Blog",
    "blogH": "Notícias",
    "blogHa": "Últimas Notícias",
    "blogHatext": "Saiba sobre os mais recentes tratamentos e desenvolvimentos em saúde bucal. Conheça os métodos de cuidados atuais recomendados pelos nossos dentistas e as últimas notícias da clínica.",
    "bilgiMakale": "Artigo Informativo",
    "blogDetay": "Detalhes do Blog",
    "yayınlanan": "Publicado: ",
    "yazan": "Escrito por: ",
    "tarih": "Data: ",
    "gunB": "Seg-Sex:",
    "gunI": "Qua-Quin:",
    "gunU": "Sex-Sáb:",
    "gunD": "Dom:",
    "gunBs": "08:00 - 18:00",
    "gunIs": "08:00 - 18:00",
    "gunUs": "08:00 - 18:00",
    "contactIsyeri": "Local de trabalho: ",
    "adinizF": "Digite seu nome",
    "soyadinizF": "Digite seu sobrenome",
    "telefongiriniz": "Digite seu telefone",
    "hizmetsec": "Escolha o serviço",
    "formMesaj": "Sua mensagem",
    "validation.ad.required": "Seu nome é obrigatório",
    "validation.soyad.required": "Seu sobrenome é obrigatório",
    "validation.tel.typeError": "Por favor, insira um número de telefone válido",
    "validation.tel.required": "O número de telefone é obrigatório",
    "validation.tel.positive": "O número de telefone deve ser positivo",
    "validation.tel.integer": "O número de telefone deve ser um número inteiro",
    "validation.hizmetlerimizId.required": "A seleção de serviço é obrigatória",
    "validation.hizmetlerimizId.min": "Por favor, selecione um serviço válido",
    "validation.tarih.required": "A data e hora do agendamento são obrigatórios",
    "validation.tarih.min": "Você não pode selecionar uma data passada",
    "siteHaritamiz": "Mapa do site",
    "yasamTarzi": "Estilo de Vida Kadievi",
    "olanaklar": "Comodidades do Hotel",
    "suitHouse": "Kadievi Suites & Houses",
    "suitHouseK": "Suites & Casas",
    "girisBaslik": "Descubra o Melhor Hotel para Acomodação",
    "girisAciklamaBir": "Os Kadı Konakları foram provavelmente construídos no final do século XIX por Yeşil Ağa, uma figura proeminente de Ürgüp. O complexo de mansões foi posteriormente adquirido no início do século XX por Yusuf Sadi, o Kadı (juiz) de Ürgüp, e foi habitado por sua família até 1982. Durante este período, ficou conhecido como 'Kadievi' ou 'Casa dos Kadı'. As mansões, construídas em três partes (Harem, Selamlık e Yaverlik), refletem tanto a arquitetura tradicional da Capadócia quanto a estética e cultura do império otomano, sendo um exemplo importante da arquitetura civil de Ürgüp.",
    "girisAciklamaİki": "As mansões, compradas em 1998 da família de Kadı Yusuf Sadi, foram restauradas em 2010 por Veli Tören, um cônsul honorário, preservando todas as suas características arquitetônicas originais.",
    "balonBaslik": "TOUR DE BALÃO",
    "balonAciklama": "Gostaria de vivenciar um nascer do sol diferente em um local mágico? Se sua resposta for sim, o tour de balão na Capadócia é perfeito para você! Esteja pronto no lobby do seu hotel cerca de uma hora antes do nascer do sol; o transporte será feito primeiro para uma rápida pausa para chá/café no escritório, e depois para o campo de voo. Em seguida, você testemunhará a vista deslumbrante da Capadócia a 3.000 pés de altura por 60-90 minutos. Este momento inesquecível será encerrado com uma cerimônia de celebração e certificação, antes de seu retorno ao hotel. O horário do seu voo será informado no dia anterior.",
    "balonTurleri": "TIPOS DE TOUR DE BALÃO",
    "balonSepet": "Capacidade do cesto: 24 Pessoas",
    "balonSure": "Duração do voo: 60 Minutos",
    "balonIletisim": "Preço: Por favor, entre em contato.",
    "balonKonforBaslik": "ULTRA CONFORTO",
    "balonKonforSepet": "Capacidade do cesto: 16 Pessoas",
    "balonKonforSure": "Duração do voo: 75 Minutos",
    "balonKonforIletisim": "Preço: Por favor, entre em contato.",
    "ulasim": "TRANSPORTE",
    "ulasimAciklama": "Chegar em Ürgüp é muito fácil. Você pode chegar de carro ou pelos aeroportos mais próximos, o Aeroporto de Nevşehir Kapadokya e o Aeroporto de Kayseri Erkilet. De ambos os aeroportos, você pode chegar em nossa casa em cerca de 50 minutos de transfer. A referência do 'Consulado Honorário da Itália em Ürgüp' é suficiente para que você desça na nossa localização. Você também pode alugar um carro, scooter ou bicicleta para explorar a região ou pegar uma minibus que parte da estação de ônibus de Ürgüp para os pontos turísticos mais interessantes da Capadócia. Há também estacionamento fácil e um pequeno parque infantil nas proximidades da casa.",
    "cevre": "AMBIENTE",
    "cevreAciklama": "O centro histórico de Ürgüp é formado por antigas casas da era otomana esculpidas nas rochas de tufos vulcânicos. Enquanto os olhos se perdem na vista da Capadócia e da paisagem da Anatólia, o chamado do muezim da histórica Mesquita Seljúcida, logo em frente à nossa casa, marca o ritmo do dia e parece fazer uma reverência respeitosa à natureza e ao Criador.",
    "geziRehberi": "GUIA DE VIAGEM",
    "sss": "Perguntas Frequentes",
    "sssAciklama": "Aqui você pode encontrar as perguntas mais frequentes feitas pelos nossos hóspedes. Se tiver mais dúvidas, não hesite em nos contatar!",
    "sssSbir": "01. Como posso fazer uma reserva para hospedagem?",
    "sssAbir": "Você pode fazer sua reserva entrando em contato conosco diretamente ou usando o WhatsApp em nosso site. Recomendamos fazer a reserva com antecedência, especialmente durante a alta temporada, quando as vagas se preenchem rapidamente.",
    "sssSIki": "02. Quais são os horários de check-in e check-out?",
    "sssAIki": "O horário de check-in é às 14:00 e o de check-out é às 11:00. Se precisar de check-in antecipado ou check-out tardio, podemos ajudar conforme a disponibilidade.",
    "sssSUc": "03. Vocês oferecem café da manhã ou outras refeições?",
     "sssAUc": "Oferecemos serviço de café da manhã com reserva, no valor de 15 Euros por pessoa. Além disso, todos os nossos apartamentos possuem cozinha. Como nossas acomodações estão a uma curta distância a pé do centro da cidade, há muitos restaurantes e cafés nas proximidades.",
    "sssSDort": "04. Como funciona o transporte e o serviço de transfer para o aeroporto?",
    "sssADort": "Serviços de transfer privado estão disponíveis a partir dos aeroportos de Nevşehir Kapadokya e Kayseri Erkilet. Se solicitado, podemos organizar seu transfer durante o processo de reserva.",
    "sssSBes": "05. Existem opções de aluguel de carros ou transporte público?",
    "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto ",
    "sssSAlti": "06. Como funciona a política de cancelamento e alteração?",
    "sssAAlti": "Nossa política de cancelamento e alteração pode variar de acordo com a data da reserva e o tipo de quarto. Para mais informações, consulte os nossos termos durante a reserva ou entre em contato conosco.",
    "contactletisim": "Se tiver mais dúvidas, entre em contato conosco.",
    "contactKonum": "Localização",
    "telefon": "Telefone",
    "sorunuzVarmı": "Você tem alguma dúvida?",
    "enIyiTeklif": "Melhor Oferta",
    "house_2plus1": "Houses",
    "house_1plus1": "Casas 1+1",
    "suites": "Suites",
    "luxury": "Deluxe Rooms",
    "gallery": "Galeria",
    "otelimiziGorun": "Veja nosso hotel",
    "suites_houses_details": "Detalhes das Suites & Casas",
    "tesislerimiz": "Instalações do Hotel",
    "sss": "Perguntas Frequentes",
    "viewOurAllOfferRoom": "Veja todas as nossas ofertas de quarto",
    "nedenBiz": "POR QUE ESCOLHER-NOS",
    "nedenBizBaslik": "Oferecemos as melhores comodidades de hotel.",
    "nedenBizAciklama": "Nosso hotel foi projetado para que você passe momentos tranquilos com sua família enquanto desfruta de conforto e luxo. Com nossos quartos espaçosos e modernos e uma atmosfera que encanta com sua textura histórica, oferecemos uma estadia inesquecível para hóspedes de todas as idades. O seu conforto é nossa prioridade.",
    "yediYirmiDort": "Serviço 24/7",
    "acikKahvalti": "Café da manhã",
    "wifi": "Wi-Fi Gratuito",
    "tarihiDeneyim": "Experiência Histórica",
    "konforluKonaklama": "Acomodação Confortável",
    "manzara": "Vista Panorâmica",
    "Oda Temizligi": "Limpeza de Quartos",
    "GuvenliEmniyetli": "Seguro e Protegido",
    "ozelHizmetler": "Serviços Personalizados",
    "tesislerimiz": "Nossas Instalações",
    "temelOzellikler": "Características Principais",
    "restorant": "Restaurante",
    "havaAlanıTransferi": "Transfer para o Aeroporto",
    "kiralama": "Aluguel de Carros",
    "trekkingTurları": "Passeios de Trekking",
    "balonTuru": "Passeio de Balão",
    "gunlukTurlar": "Passeios Diários",
    "cipSafari": "Safari de Jipe",
    "semazenTuru": "Tour de Dervixes Rodopiantes",
    "transfer": "Transfer",
    "footerAciklama": "Em Ürgüp, Nevşehir, no coração da Capadócia; experimente uma estadia inesquecível cercada por chaminés de fada, texturas históricas e uma natureza encantadora.",
     "blogStandard": "Padrão do blog",
     "rezervasyon": "Fazer uma reserva",
     "incelemeler":"Avaliações",
     "mesaj": "Enviar mensagem",
     "yonetici":"Gerente",
     "rezervazyon": "Reserva",
     "ayın": "Do Mês",
     "ziyaretci": "Visitantes Visitando",
     "gunluk": "Diário.",
     "memnun": "Satisfeito",
     "misafir": "Hóspede",
     "paylaş": "Compartilhar",
     "oda_ozelligi": "Características do Quarto",
     "roomSuits": "Quartos & Suítes",
     "havaalani": " Transfer do aeroporto" ,
     "ballonTuru":"Balões de ar quente"
}
  