{
    "telH": "Tél : ",
    "emailH": "E-mail",
    "gunn": "Lundi - Samedi 08:00 - 18:00",
    "anasayfa": "Page d'accueil {name}",
    "hakkimizda": "À propos de nous",
    "evler": "Maisons",
    "sayfalar": "Pages",
    "randevu": "Rendez-vous",
    "gizlilik": "Politique de confidentialité",
    "hizmetlerimiz": "Nos services",
    "hekimlerimiz": "Nos médecins",
    "iletisim": "Contact",
    "gelismisB": "Soins Avancés",
    "gelismisBaciklama": "Chez Nevşehir Cevatzade Dental, nous vous offrons toujours les meilleurs soins. Contactez-nous.",
    "cevrimiciD": "Consultation en ligne",
    "cevrimiciDaciklama": "Nos experts proposent des consultations en ligne pour vos problèmes dentaires.",
    "ulasilabilir": "Accessible",
    "ulasilabilirA": "Nous offrons des services facilement accessibles à tous. Prendre rendez-vous dans nos cliniques modernes est très simple.",
    "vizyonlu": "Visionnaire",
    "vizyonluA": "Nous proposons des approches innovantes dans les services de santé. Avec notre équipe en constante évolution et tournée vers l'avenir, nous visons les normes de qualité les plus élevées.",
    "liderT": "Technologie de pointe",
    "liderTa": "Nous fournissons les meilleurs traitements avec des dispositifs et méthodes technologiques. En utilisant la technologie de manière optimale, nous assurons des soins supérieurs à nos patients.",
    "hakkimizdaB": "Service fiable avec la meilleure certification en santé",
    "hakkimizdaBa": "Nous nous soucions de votre santé dentaire. Nos dentistes sont là pour vous offrir les meilleurs soins pour votre santé bucco-dentaire. Dans notre clinique équipée de techniques modernes et de technologies avancées, nous veillons à ce que vos dents soient traitées de la meilleure manière possible. Nous proposons divers services pour protéger votre santé buccale et vous offrir un beau sourire.",
    "hakkimizdaBbir": "Compétences scientifiques pour de meilleurs résultats",
    "hakkimizdaBiki": "Un bon environnement de travail",
    "hakkimizdaBuc": "Médecins professionnels",
    "hakkimizdaBdort": "Laboratoire numérique",
    "hakkimizdaBbes": "Services d'urgence",
    "disHizmetlerimiz": "Nos services dentaires",
    "disHizmetlerimizA": "Votre santé dentaire est notre priorité. Notre équipe d'experts vous aide à protéger votre santé bucco-dentaire en utilisant les technologies et méthodes les plus récentes. Vous pouvez en savoir plus ci-dessous sur les différents services dentaires que nous proposons.",
    "devaminiOku": "Lire la suite",
    "uzmanHekimlerimiz": "Nos médecins spécialistes",
    "uzmanHekimlerimizTa": "Chacun de nos médecins est spécialisé dans son domaine. Contactez-nous pour prendre rendez-vous avec nos experts et obtenir un sourire sain.",
    "randevuAlin": "Prendre rendez-vous",
    "randevuAlinA": "Nous sommes là pour vous",
    "adiniz": "Votre prénom",
    "soyadiniz": "Votre nom",
    "telefonununuz": "Votre téléphone",
    "hizmetSecin": "Choisir un service",
    "randevuTarih": "Date et heure du rendez-vous",
    "mesaj": "Message",
    "istekGonder": "Envoyer la demande",
    "simdiAra": "Appeler maintenant",
    "mailGonder": "Envoyez-nous un e-mail",
    "footerA": "Faites un pas avec nous pour rendre vos sourires sains, beaux et pleins de confiance. Chez Cevatzade Dental, nous serons ravis de vous accueillir et de travailler pour améliorer votre santé dentaire.",
    "bolumler": "Départements",
    "periondonti": "Parodontologie",
    "pedodonti": "Pédodontie",
    "disIplant": "Implants dentaires",
    "ortodonti": "Orthodontie",
    "acilisS": "Heures d'ouverture",
    "kapali": "Fermé",
    "resmiT": "Pendant les jours fériés :",
    "yardimH": "Ligne d'assistance",
    "tel": "Téléphone :",
    "mobil": "Mobile : ",
    "adres": "Adresse",
    "telif": "Droits d'auteur",
    "blog": "Blog",
    "blogH": "Actualités",
    "blogHa": "Nos dernières nouvelles",
    "blogHatext": "Découvrez nos dernières méthodes de traitement pour un sourire sain et les dernières avancées en matière de santé bucco-dentaire. Consultez les méthodes de soins actuelles recommandées par nos dentistes ainsi que les nouvelles de la clinique.",
    "bilgiMakale": "Article informatif",
    "blogDetay": "Détail du blog",
    "yayınlanan": "Publié : ",
    "yazan": "Écrit par : ",
    "tarih": "Date : ",
    "gunB": "Lun-Mar :",
    "gunI": "Mer-Jeu :",
    "gunU": "Ven-Sam :",
    "gunD": "Dim :",
    "gunBs": "08:00 - 18:00",
    "gunIs": "08:00 - 18:00",
    "gunUs": "08:00 - 18:00",
    "contactIsyeri": "Entreprise : ",
    "adinizF": "Entrez votre prénom",
    "soyadinizF": "Entrez votre nom de famille",
    "telefongiriniz": "Entrez votre numéro de téléphone",
    "hizmetsec": "Sélectionnez un service",
    "formMesaj": "Votre message",
    "validation.ad.required": "Votre prénom est requis",
    "validation.soyad.required": "Votre nom de famille est requis",
    "validation.tel.typeError": "Veuillez entrer un numéro de téléphone valide",
    "validation.tel.required": "Le numéro de téléphone est requis",
    "validation.tel.positive": "Le numéro de téléphone doit être positif",
    "validation.tel.integer": "Le numéro de téléphone doit être un entier",
    "validation.hizmetlerimizId.required": "La sélection d'un service est requise",
    "validation.hizmetlerimizId.min": "Veuillez sélectionner un service valide",
    "validation.tarih.required": "La date et l'heure du rendez-vous sont requises",
    "validation.tarih.min": "Vous ne pouvez pas sélectionner une date passée",
    "siteHaritamiz": "Plan du site",
    "yasamTarzi": "Style de vie Kadıevi",
    "olanaklar": "Commodités de l'hôtel",
    "suitHouse": "Kadıevi Suites & Houses",
    "suitHouseK": "Suites & Maisons",
    "girisBaslik": "Découvrez le meilleur hôtel pour votre séjour",
    "girisAciklamaBir": "Les manoirs Kadı, appelés 'Kadıevi' ou 'Maison des Juges', ont été construits à la fin du XIXe siècle par feu Yeşil Ağa, un notable d’Ürgüp. Le complexe a ensuite été acquis au début du XXe siècle par le juge d’Ürgüp de l’époque, feu Yusuf Sadi, et est resté habité par sa famille jusqu’en 1982. Conçus avec trois parties : Harem, Selamlık et Yaverlik, les bâtiments combinent l’architecture traditionnelle de la Cappadoce avec le style de vie et la culture ottomans, représentant un exemple remarquable de l’architecture civile d’Ürgüp.",
    "girisAciklamaİki": "Achetés à la famille du juge Yusuf Sadi en 1998, les manoirs ont été restaurés fidèlement à leur état d’origine en 2010 par le consul honoraire Veli Tören, tout en conservant toutes leurs caractéristiques architecturales.",
    "balonBaslik": "TOUR EN MONTGOLFIÈRE",
    "balonAciklama": "Souhaitez-vous vivre un lever de soleil différent dans un lieu féerique ? Si oui, un tour en montgolfière en Cappadoce est fait pour vous ! Soyez prêt dans le hall de votre hôtel environ une heure avant le lever du soleil ; votre transfert vous emmènera d’abord dans un bureau pour une courte pause thé/café, puis vers la zone de vol. Pendant ce vol de 60 à 90 minutes, vous assisterez à une vue spectaculaire de la Cappadoce à 3000 pieds d’altitude. Cette expérience inoubliable se termine par une cérémonie de célébration et de remise de certificat, suivie du retour à votre hôtel. L'heure exacte de vol vous sera communiquée la veille.",
    "balonTurleri": "TYPES DE TOURS EN MONTGOLFIÈRE",
    "balonSepet": "Capacité de la nacelle : 24 personnes",
    "balonSure": "Durée du vol : 60 minutes",
    "balonIletisim": "Prix : Veuillez nous contacter.",
    "balonKonforBaslik": "CONFORT ULTIME",
    "balonKonforSepet": "Capacité de la nacelle : 16 personnes",
    "balonKonforSure": "Durée du vol : 75 minutes",
    "balonKonforIletisim": "Prix : Veuillez nous contacter.",
    "ulasim": "TRANSPORT",
    "ulasimAciklama": "L’accès à Ürgüp est assez simple. Vous pouvez facilement venir par la route, et les aéroports les plus proches sont Nevşehir Kapadokya et Kayseri Erkilet. Depuis les deux aéroports, vous pouvez rejoindre notre maison en environ 50 minutes grâce aux navettes. La mention 'Consulat Honoraire d'Italie à Ürgüp' suffit pour indiquer l'arrêt. Pour explorer les environs, vous pouvez louer une voiture, un scooter ou un vélo, ou encore prendre les minibus depuis la gare routière d'Ürgüp vers les lieux les plus intéressants de la Cappadoce. De plus, un parking pratique et un petit parc pour enfants se trouvent à proximité de la maison.",
    "cevre": "ENVIRONNEMENT",
    "cevreAciklama": "Le centre historique d’Ürgüp est composé d’anciennes maisons de l’époque ottomane taillées dans la roche volcanique appelée tuf. Alors que vos yeux se perdent dans les paysages de la Cappadoce et de l’Anatolie, l’appel à la prière émanant de la mosquée historique seldjoukide en face de notre maison marque le rythme de la journée tout en semblant adresser une invitation respectueuse et ouverte à la nature et au Créateur.",
    "geziRehberi": "GUIDE TOURISTIQUE",
    "sss": "Questions Fréquemment Posées",
    "sssAciklama": "Vous trouverez ici les questions les plus fréquemment posées par nos clients. Si vous avez d'autres questions, n'hésitez pas à nous contacter !",
    "sssSbir": "01. Comment puis-je réserver un hébergement ?",
    "sssAbir": "Vous pouvez faire votre réservation via WhatsApp sur notre site ou en nous contactant directement. Il est conseillé de réserver à l'avance, surtout pendant les périodes de forte affluence.",
    "sssSIki": "02. Quels sont les horaires d’arrivée et de départ ?",
    "sssAIki": "L'heure d'arrivée est 14h00 et le départ est à 11h00. Si vous avez besoin d’un check-in anticipé ou d’un départ tardif, nous ferons de notre mieux selon les disponibilités.",
    "sssSUc": "03. Proposez-vous le petit-déjeuner ou d'autres repas ?",
    "sssAUc": "Nous proposons un service de petit-déjeuner sur réservation, au tarif de 15 euros par personne. De plus, tous nos appartements sont équipés de cuisines. Étant donné que nos logements sont à distance de marche du centre-ville, il y a de nombreux restaurants et cafés dans les environs.",
    "sssSDort": "04. Comment fonctionne le transfert aéroportuaire ?",
     "sssADort": "Des services de transfert privé sont disponibles depuis les aéroports de Nevşehir Kapadokya et Kayseri Erkilet. Si vous le souhaitez, nous pouvons organiser votre transfert lors du processus de réservation.",
    "sssSBes": "05. Y a-t-il des options de location de voiture ou de transports en commun ?",
    "sssABes": "Il existe diverses options de location de voiture, scooter ou vélo, et vous pouvez aussi utiliser les minibus au départ de la gare routière d’Ürgüp pour explorer la région.",
    "sssSAlti": "06. Quelle est votre politique d’annulation et de modification ?",
    "sssAAlti": "Notre politique d’annulation et de modification peut varier selon la date de réservation et le type de chambre. Pour plus d'informations, consultez nos conditions lors de la réservation ou contactez-nous.",
    "contactletisim": "Si vous avez d'autres questions, n'hésitez pas à nous contacter.",
    "contactKonum": "Localisation",
    "telefon": "Téléphone",
    "sorunuzVarmı": "Vous avez une question ?",
    "enIyiTeklif": "Meilleure Offre",
    "house_2plus1": "Houses",
    "house_1plus1": "Maisons 1+1",
    "suites": "Suites",
    "luxury": "Deluxe Rooms",
    "gallery": "Galerie",
    "otelimiziGorun": "Découvrez notre hôtel",
    "suites_houses_details": "Détails des Suites & Maisons",
    "tesislerimiz": "Installations de l'hôtel",
    "viewOurAllOfferRoom": "Voir toutes nos offres de chambres",
    "nedenBiz": "POURQUOI NOUS CHOISIR",
    "nedenBizBaslik": "Nous offrons les meilleures commodités hôtelières.",
    "nedenBizAciklama": "Notre hôtel est conçu pour que vous passiez des moments paisibles en famille tout en profitant du confort et du luxe. Avec nos chambres spacieuses et modernes et une atmosphère qui séduit par sa texture historique, nous offrons un séjour inoubliable pour les invités de tous âges. Votre confort est notre priorité.",
    "yediYirmiDort": "Service 24h/24 et 7j/7",
    "acikKahvalti": "Petit déjeuner",
    "wifi": "Wi-Fi Gratuit",
    "tarihiDeneyim": "Expérience Historique",
    "konforluKonaklama": "Hébergement Confortable",
    "manzara": "Vue Panoramique",
    "Oda Temizligi": "Nettoyage des Chambres",
    "GuvenliEmniyetli": "Sécurisé & Sûr",
    "ozelHizmetler": "Services Personnalisés",
    "tesislerimiz": "Nos Installations",
    "temelOzellikler": "Caractéristiques Principales",
    "restorant": "Restaurant",
    "havaAlanıTransferi": "Transfert Aéroport",
    "kiralama": "Location de Voitures",
    "trekkingTurları": "Randonnées",
    "balonTuru": "Tour en Montgolfière",
    "gunlukTurlar": "Excursions Journalières",
    "cipSafari": "Safari en Jeep",
    "semazenTuru": "Tour des Derviches Tourneurs",
    "transfer": "Transfert",
    "footerAciklama": "À Ürgüp, Nevşehir, au cœur de la Cappadoce ; vivez une expérience inoubliable entouré de cheminées de fées, de textures historiques et de la nature envoûtante.",
    "blogStandard": "Standard du blog",
    "rezervasyon": "Faire une réservation",
    "incelemeler":"Critiques",
    "mesaj": "Envoyer un message",
    "yonetici":"Responsable",
    "rezervazyon": "Réservation",
    "ayın": "Du Mois",
    "ziyaretci": "Visiteurs En Visite",
    "gunluk": "Quotidien.",
    "memnun": "Satisfait",
    "misafir": "Invité",
    "paylaş": "Partager",
    "oda_ozelligi": "Caractéristique de la Chambre",
     "roomSuits": "Chambres & Suites",
     "havaalani": " Transfert depuis l'aéroport ",
     "ballonTuru":"Montgolfières"

}     

  