{
  "telH": "Тел: ",
  "emailH": "Электронная почта",
  "gunn": "Пн-Сб 08:00 - 18:00",
  "anasayfa": "Главная {name}",
  "hakkimizda": "О нас",
  "evler": "Дома",
  "sayfalar": "Страницы",
  "randevu": "Запись",
  "gizlilik": "Политика конфиденциальности",
  "hizmetlerimiz": "Наши услуги",
  "hekimlerimiz": "Наши врачи",
  "iletisim": "Контакты",
  "gelismisB": "Продвинутое обслуживание",
  "gelismisBaciklama": "В клинике Cevatzade Dental в Невшехире мы всегда предоставляем вам наилучший уход. Свяжитесь с нами.",
  "cevrimiciD": "Онлайн-консультация",
  "cevrimiciDaciklama": "Наши специалисты проводят онлайн-консультации по вопросам стоматологии.",
  "ulasilabilir": "Доступный",
  "ulasilabilirA": "Мы предоставляем услуги, которые легко доступны для всех. Записаться на прием в наши клиники, оснащенные современными технологиями, очень легко.",
  "vizyonlu": "Инновационный",
  "vizyonluA": "Мы предлагаем инновационные подходы в области здравоохранения. Наша постоянно развивающаяся и перспективная команда стремится к высочайшим стандартам качества.",
  "liderT": "Лидер технологий",
  "liderTa": "Мы предоставляем лучшие лечебные услуги с помощью современных технологий и методов. Мы используем технологии наилучшим образом, чтобы обеспечить нашим пациентам превосходный уход.",
  "hakkimizdaB": "Надежное обслуживание с сертификатом высшего качества",
  "hakkimizdaBa": "Мы придаем большое значение вашему стоматологическому здоровью. Наши стоматологи здесь, чтобы предоставить вам наилучшие услуги по уходу за полостью рта и зубами. В нашей клинике, оснащенной современными техниками и передовыми технологиями, мы обеспечиваем лучшее лечение ваших зубов. Мы предоставляем разнообразные услуги, чтобы сохранить здоровье полости рта и подарить вам красивую улыбку.",
  "hakkimizdaBbir": "Научные навыки для достижения лучших результатов",
  "hakkimizdaBiki": "Хорошая рабочая среда",
  "hakkimizdaBuc": "Профессиональные врачи",
  "hakkimizdaBdort": "Цифровая лаборатория",
  "hakkimizdaBbes": "Служба неотложной помощи",
  "disHizmetlerimiz": "Наши стоматологические услуги",
  "disHizmetlerimizA": "Ваше стоматологическое здоровье является нашим приоритетом. Наша команда специалистов использует самые современные технологии и методы, чтобы помочь вам сохранить здоровье полости рта и зубов. Вы можете узнать больше о наших различных стоматологических услугах ниже.",
  "devaminiOku": "Читать далее",
  "uzmanHekimlerimiz": "Наши специалисты",
  "uzmanHekimlerimizTa": "Каждый из наших врачей специализируется в своей области. Свяжитесь с нами, чтобы записаться на прием к специалистам и обрести здоровую улыбку.",
  "randevuAlin": "Записаться на прием",
  "randevuAlinA": "Мы здесь для вас",
  "adiniz": "Имя",
  "soyadiniz": "Фамилия",
  "telefonununuz": "Телефон",
  "hizmetSecin": "Выберите услугу",
  "randevuTarih": "Дата и время записи",
  "mesaj": "Сообщение",
  "istekGonder": "Отправить запрос",
  "simdiAra": "Позвоните сейчас",
  "mailGonder": "Отправьте нам письмо",
  "footerA": "Сделайте шаг вместе с нами, чтобы сделать вашу улыбку здоровой, красивой и уверенной. Мы в клинике Cevatzade Dental будем рады приветствовать вас и работать над улучшением вашего стоматологического здоровья.",
  "bolumler": "Разделы",
  "periondonti": "Периодонтология",
  "pedodonti": "Педодонтия",
  "disIplant": "Зубные импланты",
  "ortodonti": "Ортодонтия",
  "acilisS": "Часы работы",
  "kapali": "Закрыто",
  "resmiT": "В официальные праздники:",
  "yardimH": "Служба поддержки",
  "tel": "Телефон:",
  "mobil": "Мобильный: ",
  "adres": "Адрес",
  "telif": "Авторское право",
  "blog": "Блог",
  "blogH": "Новости",
  "blogHa": "Наши последние новости",
  "blogHatext": "Узнайте о наших новейших методах лечения и последних достижениях в области стоматологии для здоровой улыбки. Ознакомьтесь с актуальными методами ухода и новостями клиники, рекомендованными нашими стоматологами.",
  "bilgiMakale": "Информационная статья",
  "blogDetay": "Детали блога",
  "yayınlanan": "Опубликовано: ",
  "yazan": "Автор: ",
  "tarih": "Дата: ",
  "gunB": "Пн-Вт:",
  "gunI": "Ср-Чт:",
  "gunU": "Пт-Сб:",
  "gunD": "Вс:",
  "gunBs": "08:00 - 18:00",
  "gunIs": "08:00 - 18:00",
  "gunUs": "08:00 - 18:00",
  "contactIsyeri": "Место работы: ",
  "adinizF": "Введите ваше имя",
  "soyadinizF": "Введите вашу фамилию",
  "telefongiriniz": "Введите ваш телефон",
  "hizmetsec": "Выберите услугу",
  "formMesaj": "Ваше сообщение",
  "validation.ad.required": "Имя обязательно",
  "validation.soyad.required": "Фамилия обязательна",
  "validation.tel.typeError": "Пожалуйста, введите действительный номер телефона",
  "validation.tel.required": "Номер телефона обязателен",
  "validation.tel.positive": "Номер телефона должен быть положительным",
  "validation.tel.integer": "Номер телефона должен быть целым числом",
  "validation.hizmetlerimizId.required": "Выбор услуги обязателен",
  "validation.hizmetlerimizId.min": "Пожалуйста, выберите действительную услугу",
  "validation.tarih.required": "Дата и время записи обязательны",
  "validation.tarih.min": "Нельзя выбрать прошедшую дату",
  "siteHaritamiz":"Наша карта сайта",
  "yasamTarzi":"Образ жизни Kadievi",
  "olanaklar":"Услуги отеля",
  "suitHouse":"Kadievi Suites & Houses",
  "suitHouseK":"Сьюты и дома",
  "girisBaslik":"Откройте для себя лучший отель для проживания",
  "girisAciklamaBir":"Предполагается, что особняки Кады были построены в последней четверти XIX века покойным Йешил Ага, одной из видных фигур Ургюпа. В начале XX века комплекс был приобретен покойным Юсуфом Сади, кадием Ургюпа того времени, и использовался его семьей в качестве жилья до 1982 года. В этот период особняк был известен в Ургюпе как 'Дом Кады' или 'Дом Судей'. Построенные в трех секциях—Харем, Селамлык и Яверлик—особняки отражают не только традиционный архитектурный стиль Каппадокии, но и эстетику и культуру османских поселений, что делает их одним из выдающихся примеров гражданской архитектуры Ургюпа.",
  "girisAciklamaİki":"Особняки, приобретенные у семьи Кады Юсуфа Сади в 1998 году, были полностью восстановлены в 2010 году почетным консулом Вели Тёреном с сохранением всех их архитектурных особенностей.",
  "balonBaslik": "ПОЛЕТ НА ВОЗДУШНОМ ШАРЕ",
  "balonAciklama": "Хотите встретить необычный рассвет в сказочном месте? Если ваш ответ «да», то полет на воздушном шаре в Каппадокии – это то, что вам нужно! Будьте готовы в лобби вашего отеля примерно за час до рассвета; ваш трансфер сначала доставит вас в офис на короткий чай/кофе-перерыв, а затем на место взлета. Во время этого уникального путешествия, которое длится от 60 до 90 минут, вы сможете увидеть завораживающие пейзажи Каппадокии с высоты 3000 футов. Этот незабываемый момент завершится торжественным празднованием и вручением сертификатов, после чего вас отвезут обратно в отель. Время полета будет сообщено вам за день до вылета.",
  "balonTurleri": "ТИПЫ ПОЛЕТОВ НА ВОЗДУШНОМ ШАРЕ",
  "balonSepet": "Вместимость корзины: 24 человека",
  "balonSure": "Длительность полета: 60 минут",
  "balonIletisim": "Стоимость: Свяжитесь с нами для уточнения.",
  "balonKonforBaslik": "УЛЬТРА-КОМФОРТ",
  "balonKonforSepet": "Вместимость корзины: 16 человек",
  "balonKonforSure": "Длительность полета: 75 минут",
  "balonKonforIletisim": "Стоимость: Свяжитесь с нами для уточнения.",
  "ulasim": "ТРАНСПОРТ",
  "ulasimAciklama": "Добраться до Ургюпа довольно легко. Вы можете путешествовать по суше, а ближайшие аэропорты – Невшехир Каппадокия и Кайсери Эркилет. От обоих аэропортов вы можете добраться до нашего дома примерно за 50 минут на шаттле. Упоминание «Почетное консульство Италии в Ургюпе» будет достаточным для водителя, чтобы понять, где вас высадить. Чтобы исследовать местность, вы можете арендовать автомобиль, скутер или велосипед либо воспользоваться маршрутными такси с автовокзала Ургюпа, чтобы добраться до самых интересных мест Каппадокии. Кроме того, рядом с домом есть удобная парковка и небольшая детская площадка.",
  "cevre": "ОКРЕСТНОСТИ",
  "cevreAciklama": "Исторический центр Ургюпа состоит из старинных домов османской эпохи, некоторые из которых вырублены в вулканических скалах. Когда ваш взгляд скользит по пейзажам Каппадокии и всей Анатолии, призыв к молитве, доносящийся из исторической сельджукской мечети напротив нашего дома, напоминает о течении дня, словно приглашая вас к природе и Создателю с открытым и уважительным посланием.",
  "geziRehberi": "ПУТЕВОДИТЕЛЬ",
  "sss": "Часто задаваемые вопросы",
  "sssAciklama": "Здесь вы можете найти ответы на самые часто задаваемые вопросы наших гостей. Если у вас есть другие вопросы, не стесняйтесь связаться с нами!",
  "sssSbir": "01. Как я могу забронировать жилье?",
  "sssAbir": "Вы можете забронировать через WhatsApp на нашем сайте или связавшись с нами напрямую. Рекомендуется бронировать заранее, особенно в высокий сезон, так как доступность быстро заканчивается.",
  "sssSIki": "02. Какие часы заезда и выезда?",
  "sssAIki": "Час заезда – 14:00, час выезда – 11:00. Если вам нужен ранний заезд или поздний выезд, мы можем помочь вам в зависимости от наличия свободных мест.",
  "sssSUc": "03. Предлагаете ли вы завтрак и другие услуги питания?",
   "sssAUc": "Мы предлагаем услугу завтрака с предварительным заказом по цене 15 евро с человека. Кроме того, все наши апартаменты оборудованы кухнями. Поскольку наши жилье расположены в пешей доступности от центра города, в окрестностях есть много ресторанов и кафе.",
  "sssSDort": "04. Как организован транспорт и трансфер из аэропорта?",
  "sssADort": "Предлагаются услуги частного трансфера из аэропортов Невшехир Каппадокия и Кайсери Эркиллет. По запросу мы можем организовать ваш трансфер во время бронирования.",
  "sssSBes": "05. Есть ли варианты аренды автомобилей или общественного транспорта?",
  "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto",
  "sssSAlti": "06. Какова ваша политика отмены и изменения бронирования?",
  "sssAAlti": "Наша политика отмены и изменения может варьироваться в зависимости от даты бронирования и типа номера. Для получения дополнительной информации вы можете ознакомиться с нашими условиями во время бронирования или связаться с нами напрямую.",
  "contactletisim": "Если у вас есть дополнительные вопросы, свяжитесь с нами.",
  "contactKonum": "Местоположение",
  "telefon": "Телефон",
  "sorunuzVarmı": "У вас есть вопросы?",
  "enIyiTeklif": "Лучшее предложение",
  "house_2plus1": "Houses",
  "house_1plus1": "Квартиры 1+1",
  "suites": "Suites",
  "luxury": "Deluxe Rooms",
  "gallery": "Галерея",
  "otelimiziGorun": "Посмотреть наш отель",
  "suites_houses_details": "Детали люксов и домов",
  "tesislerimiz": "Удобства отеля",
  "sss": "Часто задаваемые вопросы",
  "viewOurAllOfferRoom": "Посмотреть все наши предложения номеров",
  "nedenBiz": "ПОЧЕМУ ВЫБИРАЮТ НАС",
  "nedenBizBaslik": "Мы предлагаем лучшие удобства отеля.",
  "nedenBizAciklama": "Наш отель спроектирован так, чтобы вы могли провести спокойное время с семьей, наслаждаясь комфортом и роскошью. С нашими просторными и современными номерами, а также атмосферой, очаровывающей своей исторической текстурой, мы предлагаем незабываемое пребывание для гостей всех возрастов. Ваш комфорт — наш приоритет.",
  "yediYirmiDort": "Круглосуточное обслуживание",
  "acikKahvalti": "Завтрак ",
  "wifi": "Бесплатный Wi-Fi",
  "tarihiDeneyim": "Исторический опыт",
  "konforluKonaklama": "Комфортное проживание",
  "manzara": "Живописный вид",
  "Oda Temizligi": "Уборка номеров",
  "GuvenliEmniyetli": "Безопасность и охрана",
  "ozelHizmetler": "Индивидуальные услуги",
  "tesislerimiz": "Наши Удобства",
  "temelOzellikler": "Основные Особенности",
  "restorant": "Ресторан",
  "havaAlanıTransferi": "Трансфер из аэропорта",
  "kiralama": "Аренда автомобиля",
  "trekkingTurları": "Треккинговые туры",
  "balonTuru": "Тур на воздушном шаре",
  "gunlukTurlar": "Ежедневные туры",
  "cipSafari": "Джип-сафари",
  "semazenTuru": "Тур с вращающимися дервишами",
  "transfer": "Трансфер",
  "footerAciklama": "В Ургюпе, Невшехир, в сердце Каппадокии; наслаждайтесь незабываемым отдыхом в окружении феерических дымоходов, исторических текстур и очаровательной природы.",
  "blogStandard": "Стандарт блога",
   "rezervasyon": "Забронировать",
   "incelemeler":"Обзоры",
   "mesaj": "Отправить сообщение",
   "rezervazyon": "Бронирование",
   "ayın": "Месяца",
   "ziyaretci": "Посетители Визит",
   "gunluk": "Ежедневно.",
   "memnun": "Удовлетворенный",
   "misafir": "Гость",
   "paylaş": "Поделиться",
   "oda_ozelligi": "Особенность комнаты",
   "roomSuits": "Номера & Люксы",
   "havaalani": "Трансфер из аэропорта",
   "ballonTuru":"Полёты на воздушном шаре"
  

}
  