{
  "telH": "Tel: ",
  "emailH": "Email",
  "gunn": "Montag-Sa 08:00 - 18:00",
  "anasayfa": "Startseite {name}",
  "hakkimizda": "Über uns",
  "evler": "Häuser",
  "sayfalar": "Seiten",
  "randevu": "Termin",
  "gizlilik": "Datenschutzrichtlinie",
  "hizmetlerimiz": "Unsere Dienstleistungen",
  "hekimlerimiz": "Unsere Ärzte",
  "iletisim": "Kontakt",
  "gelismisB": "Fortgeschrittene Pflege",
  "gelismisBaciklama": "Als Nevşehir Cevatzade Dental Klinik bieten wir Ihnen immer die beste Pflege. Kontaktieren Sie uns.",
  "cevrimiciD": "Online-Beratung",
  "cevrimiciDaciklama": "Unsere Experten bieten Online-Beratung für Ihre Zahnprobleme an.",
  "ulasilabilir": "Erreichbar",
  "ulasilabilirA": "Wir bieten leicht zugängliche Dienstleistungen für alle an. Es ist sehr einfach, einen Termin in unseren modern ausgestatteten Kliniken zu vereinbaren.",
  "vizyonlu": "Visionär",
  "vizyonluA": "Wir bieten innovative Ansätze im Gesundheitswesen an. Mit unserem ständig wachsenden und vorausschauenden Team streben wir die höchsten Qualitätsstandards an.",
  "liderT": "Führende Technologie",
  "liderTa": "Wir bieten die besten Behandlungsleistungen mit technologischen Geräten und Methoden an. Durch den bestmöglichen Einsatz der Technologie gewährleisten wir eine herausragende Betreuung unserer Patienten.",
  "hakkimizdaB": "Zuverlässiger Service mit dem besten Gesundheitszertifikat",
  "hakkimizdaBa": "Wir kümmern uns um Ihre Zahngesundheit. Unsere Zahnärzte sind hier, um Ihnen die beste Pflege für Ihre Mund- und Zahngesundheit zu bieten. In unserer modern ausgestatteten Klinik sorgen wir dafür, dass Ihre Zähne bestmöglich behandelt werden. Wir bieten eine Vielzahl von Dienstleistungen an, um Ihre Mundgesundheit zu erhalten und Ihnen ein schönes Lächeln zu ermöglichen.",
  "hakkimizdaBbir": "Wissenschaftliche Fähigkeiten für bessere Ergebnisse",
  "hakkimizdaBiki": "Ein gutes Arbeitsumfeld",
  "hakkimizdaBuc": "Professionelle Ärzte",
  "hakkimizdaBdort": "Digitales Labor",
  "hakkimizdaBbes": "Notdienste",
  "disHizmetlerimiz": "Unsere Zahnleistungen",
  "disHizmetlerimizA": "Ihre Zahngesundheit hat für uns oberste Priorität. Unser Expertenteam hilft Ihnen dabei, Ihre Mund- und Zahngesundheit mit modernster Technologie und Methoden zu erhalten. Erfahren Sie unten mehr über unsere verschiedenen Zahnleistungen.",
  "devaminiOku": "Weiterlesen",
  "uzmanHekimlerimiz": "Unsere Fachärzte",
  "uzmanHekimlerimizTa": "Unsere spezialisierten Ärzte stehen Ihnen zur Verfügung. Kontaktieren Sie uns, um einen Termin bei unseren Fachärzten zu vereinbaren und ein gesundes Lächeln zu erreichen.",
  "randevuAlin": "Termin vereinbaren",
  "randevuAlinA": "Wir sind für Sie da",
  "adiniz": "Ihr Name",
  "soyadiniz": "Ihr Nachname",
  "telefonununuz": "Ihre Telefonnummer",
  "hizmetSecin": "Dienstleistung auswählen",
  "randevuTarih": "Termin Datum und Uhrzeit",
  "mesaj": "Nachricht",
  "istekGonder": "Anfrage senden",
  "simdiAra": "Jetzt anrufen",
  "mailGonder": "Schicken Sie uns eine E-Mail",
  "footerA": "Machen Sie den Schritt, Ihre Lächeln gesund, schön und selbstbewusst zu gestalten. Als Cevatzade Zahnklinik freuen wir uns, Sie bestmöglich zu betreuen und an der Verbesserung Ihrer Zahngesundheit zu arbeiten.",
  "bolumler": "Abteilungen",
  "periondonti": "Parodontologie",
  "pedodonti": "Kinderzahnheilkunde",
  "disIplant": "Zahnimplantate",
  "ortodonti": "Kieferorthopädie",
  "acilisS": "Öffnungszeiten",
  "kapali": "Geschlossen",
  "resmiT": "An Feiertagen:",
  "yardimH": "Hilfetelefon",
  "tel": "Telefon:",
  "mobil": "Mobil: ",
  "adres": "Adresse",
  "telif": "Urheberrecht",
  "blogH": "Nachrichten",
  "blogHa": "Unsere neuesten Nachrichten",
  "blogHatext": "Erfahren Sie mehr über unsere neuesten Behandlungsmethoden für ein gesundes Lächeln und die neuesten Entwicklungen in der Zahngesundheit. Entdecken Sie die aktuellen Pflegemethoden, die von unseren Zahnärzten empfohlen werden, sowie die neuesten Nachrichten aus unserer Klinik.",
  "bilgiMakale": "Informationsartikel",
  "blogDetay": "Blog-Details",
  "yayınlanan": "Veröffentlicht: ",
  "yazan": "Autor: ",
  "tarih": "Datum: ",
  "gunB": "Mo-Di:",
  "gunI": "Mi-Do:",
  "gunU": "Fr-Sa:",
  "gunD": "So:",
  "gunBs": "08:00 - 18:00",
  "gunIs": "08:00 - 18:00",
  "gunUs": "08:00 - 18:00",
  "contactIsyeri": "Arbeitsplatz: ",
  "adinizF": "Geben Sie Ihren Namen ein",
  "soyadinizF": "Geben Sie Ihren Nachnamen ein",
  "telefongiriniz": "Geben Sie Ihre Telefonnummer ein",
  "hizmetsec": "Dienstleistung auswählen",
  "formMesaj": "Ihre Nachricht",
  "validation.ad.required": "Ihr Name ist erforderlich",
  "validation.soyad.required": "Ihr Nachname ist erforderlich",
  "validation.tel.typeError": "Bitte geben Sie eine gültige Telefonnummer ein",
  "validation.tel.required": "Telefonnummer ist erforderlich",
  "validation.tel.positive": "Die Telefonnummer muss positiv sein",
  "validation.tel.integer": "Die Telefonnummer muss eine ganze Zahl sein",
  "validation.hizmetlerimizId.required": "Die Auswahl einer Dienstleistung ist erforderlich",
  "validation.hizmetlerimizId.min": "Bitte wählen Sie eine gültige Dienstleistung",
  "validation.tarih.required": "Datum und Uhrzeit des Termins sind erforderlich",
  "validation.tarih.min": "Sie können kein vergangenes Datum auswählen",
  "siteHaritamiz":"Unsere Sitemap",
  "yasamTarzi":"Kadıevi Lebensstil",
  "olanaklar":"Hotelausstattung",
  "suitHouse":"Kadıevi Suites & Houses",
  "suitHouseK":"Suiten & Häuser",
  "girisBaslik":"Entdecken Sie das beste Hotel für Ihre Unterkunft",
  "girisAciklamaBir":"Es wird geschätzt, dass die Kadı-Konaks im letzten Viertel des 19. Jahrhunderts von dem verstorbenen Yeşil Ağa, einer der führenden Persönlichkeiten von Ürgüp, erbaut wurden. Der Gebäudekomplex wurde später Anfang des 20. Jahrhunderts von dem verstorbenen Yusuf Sadi, dem damaligen Kadı (Richter) von Ürgüp, gekauft und bis 1982 von seiner Familie bewohnt. Während dieser Zeit war es in Ürgüp als 'Kadı-Haus' oder 'Haus der Richter' bekannt. Die Konaks, die in drei Abschnitten—Harem, Selamlık und Yaverlik—erbaut wurden, spiegeln nicht nur den traditionellen architektonischen Stil Kappadokiens wider, sondern auch die osmanische Siedlungsästhetik und Kultur, was sie zu einem herausragenden Beispiel der zivilen Architektur in Ürgüp macht.",
  "girisAciklamaİki":"Die 1998 von der Familie des Kadı Yusuf Sadi erworbenen Konaks wurden 2010 von Ehrenkonsul Veli Tören originalgetreu restauriert und dabei alle architektonischen Merkmale erhalten.",
  "balonBaslik": "HEISSLUFTBALLON-TOUR",
  "balonAciklama": "Möchtest du einen besonderen Sonnenaufgang an einem märchenhaften Ort erleben? Wenn deine Antwort ‚Ja‘ ist, dann ist eine Heißluftballon-Tour in Kappadokien genau das Richtige für dich! Sei etwa eine Stunde vor Sonnenaufgang in der Hotellobby bereit; dein Transfer bringt dich zunächst ins Büro für eine kurze Tee-/Kaffeepause und anschließend zum Startplatz. Während dieses einzigartigen Erlebnisses, das 60–90 Minuten dauert, wirst du die faszinierende Landschaft Kappadokiens aus einer Höhe von 3000 Fuß bestaunen können. Dieser unvergessliche Moment endet mit einer Feier und einer Zertifikatsverleihung nach dem Flug sowie deiner Rückkehr ins Hotel. Deine genaue Flugzeit wird dir am Vortag mitgeteilt.",
  "balonTurleri": "ARTEN DER HEISSLUFTBALLON-TOUREN",
  "balonSepet": "Korbkapazität: 24 Personen",
  "balonSure": "Flugdauer: 60 Minuten",
  "balonIletisim": "Preis: Bitte kontaktiere uns für weitere Informationen.",
  "balonKonforBaslik": "ULTRA KOMFORT",
  "balonKonforSepet": "Korbkapazität: 16 Personen",
  "balonKonforSure": "Flugdauer: 75 Minuten",
  "balonKonforIletisim": "Preis: Bitte kontaktiere uns für weitere Informationen.",
  "ulasim": "TRANSPORT",
  "ulasimAciklama": "Ürgüp ist leicht zu erreichen. Du kannst mit dem Auto reisen, und die nächstgelegenen Flughäfen sind Nevşehir Kappadokien und Kayseri Erkilet. Von beiden Flughäfen erreichst du unser Zuhause in etwa 50 Minuten mit einem Shuttle. Die Angabe ‚Italienisches Honorarkonsulat in Ürgüp‘ reicht aus, damit der Fahrer weiß, wo er dich absetzen soll. Um die Umgebung zu erkunden, kannst du ein Auto, einen Roller oder ein Fahrrad mieten oder Minibusse vom Busbahnhof Ürgüp zu den interessantesten Orten Kappadokiens nehmen. Außerdem gibt es in der Nähe des Hauses eine praktische Parkmöglichkeit und einen kleinen Kinderspielplatz.",
  "cevre": "UMGEBUNG",
  "cevreAciklama": "Das historische Zentrum von Ürgüp besteht aus alten Häusern aus der osmanischen Zeit, von denen einige in vulkanische Felsformationen gehauen wurden. Während dein Blick über die Landschaften Kappadokiens und Anatoliens schweift, erklingt der Gebetsruf aus der historischen Seldschuken-Moschee gegenüber unserem Haus und markiert den Tagesablauf – fast wie eine offene und respektvolle Einladung zur Natur und zum Schöpfer.",
  "geziRehberi": "REISEFÜHRER",
  "sss": "Häufig gestellte Fragen",
  "sssAciklama": "Hier finden Sie Antworten auf die häufigsten Fragen unserer Gäste. Wenn Sie weitere Fragen haben, zögern Sie nicht, uns zu kontaktieren!",
  "sssSbir": "01. Wie kann ich eine Unterkunft buchen?",
  "sssAbir": "Sie können Ihre Buchung über WhatsApp auf unserer Website oder direkt über uns vornehmen. Eine frühzeitige Buchung wird empfohlen, besonders in der Hochsaison, da die Verfügbarkeit schnell ausgebucht ist.",
  "sssSIki": "02. Was sind die Check-in- und Check-out-Zeiten?",
  "sssAIki": "Der Check-in erfolgt um 14:00 Uhr, der Check-out um 11:00 Uhr. Falls Sie eine frühe Ankunft oder einen späten Check-out wünschen, können wir Ihnen je nach Verfügbarkeit weiterhelfen.",
  "sssSUc": "03. Bieten Sie Frühstück und andere Mahlzeiten an?",
 "sssAUc": "Wir bieten einen Frühstücksservice mit Reservierung zu einem Preis von 15 Euro pro Person an. Außerdem sind alle unsere Apartments mit Küchen ausgestattet. Da sich unsere Unterkünfte in fußläufiger Entfernung zum Stadtzentrum befinden, gibt es in der Umgebung viele Restaurants und Cafés.",
  "sssSDort": "04. Wie wird der Transport und der Flughafentransfer organisiert?",
   "sssADort": "Private Transferdienste sind vom Flughafen Nevşehir Kapadokya und Kayseri Erkilet verfügbar. Auf Wunsch können wir Ihren Transfer während des Buchungsprozesses organisieren.",
  "sssSBes": "05. Gibt es Mietwagen- oder öffentliche Verkehrsmitteloptionen?",
  "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto",
  "sssSAlti": "06. Wie lautet Ihre Stornierungs- und Änderungsrichtlinie?",
  "sssAAlti": "Unsere Stornierungs- und Änderungsrichtlinie kann je nach Buchungsdatum und Zimmertyp variieren. Für detailliertere Informationen können Sie unsere Bedingungen während des Buchungsvorgangs einsehen oder sich direkt mit uns in Verbindung setzen.",
  "contactletisim": "Wenn Sie weitere Fragen haben, kontaktieren Sie uns.",
  "contactKonum": "Standort",
  "telefon": "Telefon",
  "sorunuzVarmı": "Haben Sie Fragen?",
  "enIyiTeklif": "Bestes Angebot",
  "house_2plus1": "Houses",
  "house_1plus1": "1+1 Wohnungen",
  "suites": "Suites",
  "luxury": "Deluxe Rooms",
  "gallery": "Galerie",
  "otelimiziGorun": "Unser Hotel ansehen",
  "suites_houses_details": "Suiten- und Häuserdetails",
  "tesislerimiz": "Hotelausstattung",
  "sss": "Häufig gestellte Fragen",
  "viewOurAllOfferRoom": "Alle unsere Zimmerangebote anzeigen",
  "nedenBiz": "WARUM UNS WÄHLEN",
  "nedenBizBaslik": "Wir bieten die besten Hoteleinrichtungen.",
  "nedenBizAciklama": "Unser Hotel ist so konzipiert, dass Sie friedliche Zeiten mit Ihrer Familie verbringen und dabei Komfort und Luxus genießen können. Mit unseren geräumigen und modernen Zimmern sowie einer Atmosphäre, die mit ihrer historischen Textur verzaubert, bieten wir einen unvergesslichen Aufenthalt für Gäste jeden Alters. Ihr Komfort ist unsere Priorität.",
  "yediYirmiDort": "24/7 Service",
  "acikKahvalti": "OFrühstück",
  "wifi": "Kostenloses WLAN",
  "tarihiDeneyim": "Historisches Erlebnis",
  "konforluKonaklama": "Komfortable Unterkunft",
  "manzara": "Aussicht",
  "Oda Temizligi": "Zimmerreinigung",
  "GuvenliEmniyetli": "Sicher & Geschützt",
  "ozelHizmetler": "Individuelle Dienstleistungen",
  "tesislerimiz": "Unsere Einrichtungen",
  "temelOzellikler": "Hauptmerkmale",
  "restorant": "Restaurant",
  "havaAlanıTransferi": "Flughafentransfer",
  "kiralama": "Mietwagen",
  "trekkingTurları": "Trekking-Touren",
  "balonTuru": "Heißluftballon-Tour",
  "gunlukTurlar": "Tagesausflüge",
  "cipSafari": "Jeep-Safari",
  "semazenTuru": "Derwisch-Tour",
  "transfer": "Transfer",
  "footerAciklama": "In Ürgüp, Nevşehir, im Herzen Kappadokiens; erleben Sie einen unvergesslichen Aufenthalt, umgeben von Feenkaminen, historischen Texturen und verzaubernder Natur.",
  "blogStandard": "Blog-Standard",
    "rezervasyon": "Reservierung vornehmen",
    "incelemeler":"Bewertungen",
    "mesaj": "Nachricht senden",
    "yonetici":"Manager",
    "rezervazyon": "Buchung",
    "ayın": "Des Monats",
    "ziyaretci": "Besucher Besuchend",
    "gunluk": "Täglich.",
    "memnun": "Zufrieden",
    "misafir": "Gast",
    "paylaş": "Teilen",
    "oda_ozelligi": "Zimmermerkmale",
    "roomSuits": "Zimmer & Suiten",
    "havaalani": " Flughafentransfer",
    "ballonTuru":"Heißluftballons"

  }
  