{
  "telH": "Tel: ",
  "emailH": "Correo electrónico",
  "gunn": "Lunes-Sáb 08:00 - 18:00",
  "anasayfa": "Inicio {name}",
  "hakkimizda": "Sobre nosotros",
  "evler": "Casas",
  "sayfalar": "Páginas",
  "randevu": "Cita",
  "gizlilik": "Política de Privacidad",
  "hizmetlerimiz": "Nuestros Servicios",
  "hekimlerimiz": "Nuestros Doctores",
  "iletisim": "Contacto",
  "gelismisB": "Cuidado Avanzado",
  "gelismisBaciklama": "En la Clínica Dental Nevşehir Cevatzade, siempre le ofrecemos la mejor atención. Contáctenos.",
  "cevrimiciD": "Consultoría en Línea",
  "cevrimiciDaciklama": "Nuestros expertos ofrecen consultoría en línea para sus problemas dentales.",
  "ulasilabilir": "Accesible",
  "ulasilabilirA": "Ofrecemos servicios fácilmente accesibles para todos. Es muy fácil reservar una cita en nuestras clínicas equipadas con tecnología moderna.",
  "vizyonlu": "Visionario",
  "vizyonluA": "Ofrecemos enfoques innovadores en la atención médica. Con nuestro equipo en constante crecimiento y visión a futuro, apuntamos a los más altos estándares de calidad.",
  "liderT": "Tecnología Líder",
  "liderTa": "Ofrecemos los mejores servicios de tratamiento con dispositivos y métodos tecnológicos. Aprovechamos al máximo la tecnología para brindar un cuidado superior a nuestros pacientes.",
  "hakkimizdaB": "Servicio Confiable con el Mejor Certificado de Salud",
  "hakkimizdaBa": "Nos preocupamos por su salud dental. Nuestros dentistas están aquí para ofrecerle la mejor atención para su salud bucal y dental. En nuestra clínica equipada con técnicas modernas y tecnología avanzada, garantizamos que sus dientes recibirán el mejor tratamiento. Ofrecemos una variedad de servicios para proteger su salud bucal y brindarle una sonrisa hermosa.",
  "hakkimizdaBbir": "Habilidades científicas para obtener mejores resultados",
  "hakkimizdaBiki": "Un buen entorno laboral",
  "hakkimizdaBuc": "Doctores Profesionales",
  "hakkimizdaBdort": "Laboratorio Digital",
  "hakkimizdaBbes": "Servicios de Emergencia",
  "disHizmetlerimiz": "Nuestros Servicios Dentales",
  "disHizmetlerimizA": "Su salud dental es nuestra prioridad. Nuestro equipo de expertos le ayuda a mantener su salud bucal y dental utilizando la tecnología y los métodos más actuales. Puede obtener más información sobre nuestros diversos servicios dentales a continuación.",
  "devaminiOku": "Leer Más",
  "uzmanHekimlerimiz": "Nuestros Doctores Especialistas",
  "uzmanHekimlerimizTa": "Cada uno de nuestros médicos está especializado en su campo. Contáctenos para reservar una cita con nuestros especialistas y obtener una sonrisa saludable.",
  "randevuAlin": "Reservar una Cita",
  "randevuAlinA": "Estamos aquí para ti",
  "adiniz": "Tu Nombre",
  "soyadiniz": "Tu Apellido",
  "telefonununuz": "Tu Teléfono",
  "hizmetSecin": "Selecciona un Servicio",
  "randevuTarih": "Fecha y Hora de la Cita",
  "mesaj": "Mensaje",
  "istekGonder": "Enviar Solicitud",
  "simdiAra": "Llama Ahora",
  "mailGonder": "Envíanos un Correo",
  "footerA": "Da el paso para hacer que tus sonrisas sean saludables, hermosas y llenas de confianza con nosotros. Como Clínica Dental Cevatzade, estamos encantados de recibirte de la mejor manera y trabajar para mejorar tu salud dental.",
  "bolumler": "Departamentos",
  "periondonti": "Periodoncia",
  "pedodonti": "Odontopediatría",
  "disIplant": "Implantes Dentales",
  "ortodonti": "Ortodoncia",
  "acilisS": "Horario de Apertura",
  "kapali": "Cerrado",
  "resmiT": "En Días Festivos:",
  "yardimH": "Línea de Ayuda",
  "tel": "Teléfono:",
  "mobil": "Móvil: ",
  "adres": "Dirección",
  "telif": "Derechos de Autor",
  "blog": "Blog",
  "blogH": "Noticias",
  "blogHa": "Nuestras Últimas Noticias",
  "blogHatext": "Descubre nuestros métodos de tratamiento más recientes y las últimas novedades en salud dental para una sonrisa saludable. Conoce los métodos de cuidado actualizados recomendados por nuestros dentistas y las noticias de nuestra clínica.",
  "bilgiMakale": "Artículo Informativo",
  "blogDetay": "Detalle del Blog",
  "yayınlanan": "Publicado: ",
  "yazan": "Escrito por: ",
  "tarih": "Fecha: ",
  "gunB": "Lun-Mar:",
  "gunI": "Mié-Jue:",
  "gunU": "Vie-Sáb:",
  "gunD": "Dom:",
  "gunBs": "08:00 - 18:00",
  "gunIs": "08:00 - 18:00",
  "gunUs": "08:00 - 18:00",
  "contactIsyeri": "Lugar de trabajo: ",
  "adinizF": "Introduce tu nombre",
  "soyadinizF": "Introduce tu apellido",
  "telefongiriniz": "Introduce tu teléfono",
  "hizmetsec": "Selecciona un Servicio",
  "formMesaj": "Tu Mensaje",
  "validation.ad.required": "Tu nombre es obligatorio",
  "validation.soyad.required": "Tu apellido es obligatorio",
  "validation.tel.typeError": "Por favor, introduce un número de teléfono válido",
  "validation.tel.required": "El número de teléfono es obligatorio",
  "validation.tel.positive": "El número de teléfono debe ser positivo",
  "validation.tel.integer": "El número de teléfono debe ser un entero",
  "validation.hizmetlerimizId.required": "La selección de servicio es obligatoria",
  "validation.hizmetlerimizId.min": "Por favor, selecciona un servicio válido",
  "validation.tarih.required": "La fecha y hora de la cita son obligatorias",
  "validation.tarih.min": "No puedes seleccionar una fecha pasada",
  "siteHaritamiz":"Nuestro mapa del sitio",
  "yasamTarzi":"Estilo de vida Kadıevi",
  "olanaklar":"Servicios del hotel",
  "suitHouse":"Kadıevi Suites & Houses",
  "suitHouseK":"Suites y Casas",
  "girisBaslik":"Descubre el mejor hotel para alojarte",
  "girisAciklamaBir":"Se estima que las Kadı Konakları fueron construidas en el último cuarto del siglo XIX por el difunto Yeşil Ağa, una de las figuras prominentes de Ürgüp. El complejo de mansiones fue comprado posteriormente a principios del siglo XX por el difunto Yusuf Sadi, el juez de Ürgüp en ese momento, y fue utilizado como residencia por su familia hasta 1982. Durante este período, era conocido en Ürgüp como 'Casa de Kadı' o 'Casa de los Jueces'. Construidas en tres secciones—Harem, Selamlık y Yaverlik—las mansiones reflejan no solo el estilo arquitectónico tradicional de Capadocia, sino también la estética y la cultura del asentamiento otomano, lo que las convierte en uno de los ejemplos más destacados de la arquitectura civil en Ürgüp.",
  "girisAciklamaİki":"Las mansiones, compradas a la familia de Kadı Yusuf Sadi en 1998, fueron completamente restauradas en 2010 por el cónsul honorario Veli Tören, preservando todas sus características arquitectónicas.",
  "balonBaslik": "TOUR EN GLOBO AEROSTÁTICO",
  "balonAciklama": "¿Quieres experimentar un amanecer diferente en un lugar de cuento de hadas? Si tu respuesta es sí, un tour en globo aerostático en Capadocia es perfecto para ti. Prepárate en el lobby de tu hotel aproximadamente una hora antes del amanecer; tu traslado te llevará primero a la oficina para una breve pausa de té/café y luego a la zona de vuelo. Durante esta experiencia única, que durará entre 60 y 90 minutos, serás testigo del fascinante paisaje de Capadocia desde una altura de 3000 pies. Este momento inolvidable, que finaliza con una celebración y una ceremonia de entrega de certificados después del vuelo, termina con tu regreso al hotel. La hora de tu vuelo te será notificada el día anterior.",
  "balonTurleri": "TIPOS DE TOURS EN GLOBO",
  "balonSepet": "Capacidad de la cesta: 24 Personas",
  "balonSure": "Duración del vuelo: 60 Minutos",
  "balonIletisim": "Precio: Contáctanos para más información.",
  "balonKonforBaslik": "ULTRA CONFORT",
  "balonKonforSepet": "Capacidad de la cesta: 16 Personas",
  "balonKonforSure": "Duración del vuelo: 75 Minutos",
  "balonKonforIletisim": "Precio: Contáctanos para más información.",
  "ulasim": "TRANSPORTE",
  "ulasimAciklama": "Llegar a Ürgüp es bastante fácil. Puedes viajar por carretera, y los aeropuertos más cercanos son Nevşehir Capadocia y Kayseri Erkilet. Desde ambos aeropuertos, puedes llegar a nuestra casa en unos 50 minutos en transporte compartido. La referencia 'Consulado Honorario de Italia en Ürgüp' es suficiente para que el conductor sepa dónde dejarte. Para explorar la zona, puedes alquilar un coche, una moto o una bicicleta, o tomar minibuses desde la estación de autobuses de Ürgüp hacia los lugares más interesantes de Capadocia. Además, hay estacionamiento cercano y un pequeño parque infantil.",
  "cevre": "ALREDEDORES",
  "cevreAciklama": "El centro histórico de Ürgüp está compuesto por antiguas casas de la época otomana, algunas de ellas excavadas en formaciones rocosas volcánicas. Mientras tu mirada recorre los paisajes de Capadocia y de Anatolia en general, la llamada a la oración que se eleva desde la histórica Mezquita Selyúcida frente a nuestra casa marca el transcurso del día, como si fuera una invitación abierta y respetuosa a la naturaleza y al Creador.",
  "geziRehberi": "GUÍA DE VIAJE",
  "sss": "Preguntas Frecuentes",
  "sssAciklama": "Aquí puedes encontrar las respuestas a las preguntas más frecuentes de nuestros huéspedes. Si tienes alguna otra pregunta, ¡no dudes en contactarnos!",
  "sssSbir": "01. ¿Cómo puedo hacer una reserva para el alojamiento?",
  "sssAbir": "Puedes hacer tu reserva a través de WhatsApp en nuestro sitio web o contactándonos directamente. Se recomienda reservar con anticipación, especialmente durante la temporada alta, ya que la disponibilidad se llena rápidamente.",
  "sssSIki": "02. ¿Cuáles son las horas de check-in y check-out?",
  "sssAIki": "El check-in es a las 14:00, y el check-out es a las 11:00. Si tienes una solicitud de check-in temprano o check-out tarde, podemos ayudarte según la disponibilidad.",
  "sssSUc": "03. ¿Ofrecen desayuno y otros servicios de comida?",
  "sssAUc": "Ofrecemos servicio de desayuno con reserva, a 15 Euros por persona. Además, todos nuestros apartamentos cuentan con cocina. Dado que nuestros alojamientos están a poca distancia a pie del centro de la ciudad, hay muchos restaurantes y cafeterías en los alrededores.",
  "sssSDort": "04. ¿Cómo funciona el transporte y el servicio de traslado al aeropuerto?",
  "sssADort": "Se ofrecen servicios de traslado privado desde los aeropuertos de Nevşehir Kapadokya y Kayseri Erkilet. Si lo solicita, podemos organizar su traslado durante el proceso de reserva.",
  "sssSBes": "05. ¿Hay opciones de alquiler de coches o transporte público?",
  "sssABes": "Hotel ut nisl quam nestibulum ac quam nec odio elementum oneni sci the aucanola ligula. Orci varius natoque penatibus ethemen magnis disc parturient montego tyni nascete ridiculus musclineorto",
  "sssSAlti": "06. ¿Cuál es su política de cancelación y modificación?",
  "sssAAlti": "Nuestra política de cancelación y modificación puede variar según la fecha de reserva y el tipo de habitación. Para obtener más información, puedes revisar nuestros términos durante el proceso de reserva o contactarnos directamente.",
  "contactletisim": "Si tienes más preguntas, contáctanos.",
  "contactKonum": "Ubicación",
  "telefon": "Teléfono",
  "sorunuzVarmı": "¿Tienes alguna pregunta?",
  "enIyiTeklif": "Mejor Oferta",
  "house_2plus1": "Houses",
  "house_1plus1": "Apartamentos 1+1",
  "suites": "Suites",
  "luxury": "Deluxe Rooms",
  "gallery": "Galería",
  "otelimiziGorun": "Ver nuestro hotel",
  "suites_houses_details": "Detalles de Suites y Casas",
  "tesislerimiz": "Instalaciones del hotel",
  "sss": "Preguntas Frecuentes",
  "viewOurAllOfferRoom": "Ver todas nuestras ofertas de habitaciones",
  "nedenBiz": "¿POR QUÉ ELEGIRNOS?",
  "nedenBizBaslik": "Ofrecemos las mejores comodidades de hotel.",
"nedenBizAciklama": "Nuestro hotel está diseñado para que pase un tiempo tranquilo con su familia mientras disfruta de confort y lujo. Con nuestras habitaciones amplias y modernas y una atmósfera que cautiva con su textura histórica, ofrecemos una estancia inolvidable para huéspedes de todas las edades. Su comodidad es nuestra prioridad.",
  "yediYirmiDort": "Servicio 24/7",
  "acikKahvalti": "Desayuno",
  "wifi": "Wi-Fi Gratis",
  "tarihiDeneyim": "Experiencia Histórica",
  "konforluKonaklama": "Alojamiento Confortable",
  "manzara": "Vista Panorámica",
  "Oda Temizligi": "Limpieza de Habitaciones",
  "GuvenliEmniyetli": "Seguro y Protegido",
  "ozelHizmetler": "Servicios Personalizados",
  "tesislerimiz": "Nuestras Instalaciones",
  "temelOzellikler": "Características Principales",
  "restorant": "Restaurante",
  "havaAlanıTransferi": "Transporte al Aeropuerto",
  "kiralama": "Alquiler de Coches",
  "trekkingTurları": "Rutas de Senderismo",
  "balonTuru": "Tour en Globo Aerostático",
  "gunlukTurlar": "Excursiones Diarias",
  "cipSafari": "Safari en Jeep",
  "semazenTuru": "Tour de Derviches Giradores",
  "transfer": "Transporte",
  "footerAciklama": "En Ürgüp, Nevşehir, en el corazón de Capadocia; vive una experiencia inolvidable rodeado de chimeneas de hadas, texturas históricas y naturaleza cautivadora.",
  "blogStandard": "Estándar del blog",
  "rezervasyon": "Hacer una reserva",
  "incelemeler":"Reseñas",
  "mesaj": "Enviar mensaje",
  "yonetici":"Gerente",
  "rezervazyon": "Reserva",
  "ayın": "Del Mes",
  "ziyaretci": "Visitantes Visitando",
  "gunluk": "Diario.",
  "memnun": "Satisfecho",
  "misafir": "Huésped",
  "paylaş": "Compartir",
   "oda_ozelligi": "Característica de la Habitación",
   "roomSuits": "Habitaciones & Suites",
   "havaalani": "Traslado desde el aeropuerto",
   "ballonTuru":"Globos Aerostáticos"
}
  